
{
  "001": [
    { "speaker": "Инна", "text": "Привет, как тебя зовут?" },
    { "speaker": "Олег", "text": "Олег, а тебя?" },
    { "speaker": "Инна", "text": "Инна. Ты тоже студент?" },
    { "speaker": "Олег", "text": "Да, я учусь здесь. А где ты живёшь?" },
    { "speaker": "Инна", "text": "В Москве, а почему ты спрашиваешь?" },
    { "speaker": "Олег", "text": "Просто так, интересно! А откуда ты, из Москвы?" },
    { "speaker": "Инна", "text": "Нет, я из Рязани. Почему ты улыбаешься?" },
    { "speaker": "Олег", "text": "Я тоже из Рязани, как здорово!" },
    { "speaker": "Инна", "text": "Правда? Какое совпадение!" },
    { "speaker": "Олег", "text": "Это точно, а что ты делаешь тут, в коридоре?" },
    { "speaker": "Инна", "text": "Я ищу аудиторию номер 203, ты не знаешь, куда надо идти?" },
    { "speaker": "Олег", "text": "Какая аудитория? 203? Странно, там сейчас ремонт, она закрыта." },
    { "speaker": "Инна", "text": "Ой, наверно я перепутала, и почему я luôn luôn tất cả mọi thứ lộn xộn? Сколько раз говорила себе: запиши номер, и опять..." },
    { "speaker": "Олег", "text": "Да не расстраивайся! Пойдём лучше пить кофе в кафе, во сколько у тебя следующая пара?" },
    { "speaker": "Инна", "text": "Чья, моя? Я сегодня совершенно свободна, пойдём." },
    { "speaker": "Олег", "text": "Здорово! Кто бы мог подумать, встретить землячку!" }
  ],
  "002": [
    { "speaker": "Геннадий", "text": "Куда ты торопишься?" },
    { "speaker": "Вика", "text": "Мне надо купить подарок маме, у неё день рождения в четверг." },
    { "speaker": "Геннадий", "text": "А что ты хочешь купить?" },
    { "speaker": "Вика", "text": "Ещё не знаю. Она любит хорошее кино." },
    { "speaker": "Геннадий", "text": "У тебя большая семья?" },
    { "speaker": "Вика", "text": "Очень большая. У меня мама, папа, две старшие сестры и младший брат. У меня также есть две бабушки, они на пенсии, а дедушки уже умерли." },
    { "speaker": "Геннадий", "text": "И вы все живёте вместе?" },
    { "speaker": "Вика", "text": "Нет, конечно! Я живу с мамой, папой và младшим братом. Моя первая сестра уже замужем, а вторая учится в университете за границей." },
    { "speaker": "Геннадий", "text": "Здорово! А я — единственный ребёнок. Зато у меня есть двоюродные братья и сёстры. У моего дяди три сына, а у моей тёти, маминой сестры, две дочки. И ещё сводная сестра, я живу с мамой и отчимом, родители давно разведены." },
    { "speaker": "Вика", "text": "Как жаль... Надеюсь, у тебя всё-таки дружная семья. Я хотела бы жить одна! Я постоянно ссорюсь с братом." },
    { "speaker": "Геннадий", "text": "Я тебя понимаю. А из-за чего?" },
    { "speaker": "Вика", "text": "Мы не можем поделить телефон, интернет и телевизор. И вообще, меня раздражает его характер. Он похож характером на маму, а я на папу." },
    { "speaker": "Геннадий", "text": "А девушка у него есть?" },
    { "speaker": "Вика", "text": "Есть, но у них не очень хорошие отношения, наверное, они скоро расстанутся." },
    { "speaker": "Геннадий", "text": "Очень жаль. А у тебя есть молодой человек?" },
    { "speaker": "Вика", "text": "Ой, ладно, мне пора! Извини! До скорого!" }
  ],
  "003": [
    { "speaker": "Пьер", "text": "Здравствуйте." },
    { "speaker": "Кристина", "text": "Добрый день." },
    { "speaker": "Пьер", "text": "Меня зовут Пьер, я приехал на конференцию. Но не могу найти аудиторию. Вы случайно не знаете, где она?" },
    { "speaker": "Кристина", "text": "Очень приятно, я — Кристина, я тоже приехала на конференцию. Я знаю, где будет собрание. Идёмте, я покажу." },
    { "speaker": "Пьер", "text": "Большое спасибо! И мне приятно с Вами познакомиться! У Вас небольшой акцент, Вы не француженка?" },
    { "speaker": "Кристина", "text": "Вы правы, я не француженка, я испанка, прилетела из Мадрида." },
    { "speaker": "Пьер", "text": "Как интересно! Я был в Мадриде один раз, мне очень понравилось! А Вы уже были в Париже?" },
    { "speaker": "Кристина", "text": "Да, уже три раза. Я хорошо знаю этот город." },
    { "speaker": "Пьер", "text": "Вот и аудитория. Большое Вам спасибо!" },
    { "speaker": "Кристина", "text": "Не за что. До скорого!" },
    { "speaker": "Пьер", "text": "До свидания." }
  ],
  "004": [
    { "speaker": "Евгения", "text": "Боже мой, как у нас грязно! А вечером придут гости. Так, пора делать уборку. А то живём, как свиньи!" },
    { "speaker": "Василий", "text": "Но у нас ещё есть время! А я терпеть не могу убираться. И не надо преувеличивать, это ты кладёшь вещи куда попало! Посмотри: на полу, на столе, на мебели..." },
    { "speaker": "Евгения", "text": "Да, да, я такая. Давай не будем ссориться. Слушай, я уберусь на кухне, в ванной и в туалете, а ты - в большой комнате и в спальнях. Хорошо?" },
    { "speaker": "Василий", "text": "А что там делать?" },
    { "speaker": "Евгения", "text": "Как что? Пропылесосить, подмести, вытереть пыль. Ах да, надо также постирать занавески, вытряхнуть ковры и проветрить все комнаты." },
    { "speaker": "Василий", "text": "Ладно, тогда ты помоешь посуду: чашки, ложки, тарелки... И вытрешь везде пыль: шкафы, стены, двери, полки, столы, стулья." },
    { "speaker": "Евгения", "text": "Без проблем. Я люблю вытирать пыль. А ты не забудь полить цветы, поменять постельное бельё и скатерти. Справишься?" },
    { "speaker": "Василий", "text": "Договорились. Спорим, я закончу первый?" },
    { "speaker": "Евгения", "text": "Посмотрим. И зачем было приглашать друзей?.." }
  ],
  "005": [
    { "speaker": "Настя", "text": "Скажи, Виктор, а какой твой идеал девушки?" },
    { "speaker": "Виктор", "text": "Хммм... трудно сказать, а почему ты спрашиваешь?" },
    { "speaker": "Настя", "text": "Да просто так, интересно!" },
    { "speaker": "Виктор", "text": "Ну я не знаю, ты имеешь в виду характер или внешность?" },
    { "speaker": "Настя", "text": "И то, и другое." },
    { "speaker": "Виктор", "text": "Для меня внешность — это не самое главное. Она должна быть умная, интересная, и обязательно с чувством юмора! Женственная, весёлая, естественная." },
    { "speaker": "Настя", "text": "Такую девушку нелегко найти! А внешность?" },
    { "speaker": "Виктор", "text": "Честно говоря, внешность важна вначале. Мне больше нравятся брюнетки, среднего роста. Не люблю, когда девушки сильно красятся и слишком ярко одеваются. Мне больше нравится классический стиль." },
    { "speaker": "Настя", "text": "Интересно... а что ты думаешь о ревнивых девушках?" },
    { "speaker": "Виктор", "text": "Терпеть не могу ревность! Я предпочитаю абсолютное доверие." },
    { "speaker": "Настя", "text": "Я тоже! У меня такое впечатление, что ты описываешь меня!" },
    { "speaker": "Виктор", "text": "Ты что, влюблена в меня? Откуда такие вопросы?" },
    { "speaker": "Настя", "text": "Я? Влюблена в тебя? Конечно нет! А ты занят в эти выходные?" }
  ],
  "006": [
    { "speaker": "Лев", "text": "Ты обещала научить меня делать блины, почему не начать прямо сегодня?" },
    { "speaker": "Рита", "text": "Ну хорошо, давай. Для начала, нам нужна мука, молоко, яйца, соль, сахар. У тебя всё это есть?" },
    { "speaker": "Лев", "text": "Конечно, вот они! Что дальше?" },
    { "speaker": "Рита", "text": "Так, берёшь глубокую тарелку, насыпаешь муку, наливаешь молоко, разбиваешь одно яйцо. Перемешиваешь." },
    { "speaker": "Лев", "text": "Долго?" },
    { "speaker": "Рита", "text": "Нуу, минут пять. Теперь нужно разбить второе яйцо, и опять добавить молока, соли, сахара по вкусу." },
    { "speaker": "Лев", "text": "Ясно, а что ещё можно добавлять?" },
    { "speaker": "Рита", "text": "Что хочешь! Можно добавить пиво, сок, орехи, варенье, фантазируй!" },
    { "speaker": "Лев", "text": "Здорово! Блины с пивом — это оригинально. Уже можно включать плиту?" },
    { "speaker": "Рита", "text": "Да, надо разогреть сковородку довольно сильно. Осторожно, не обожгись! Вот так. Теперь поварёшкой наливай то, что у нас получилось, на сковороду. Когда увидишь, что блин подрумянился, можно его перевернуть." },
    { "speaker": "Лев", "text": "Ммм, как вкусно пахнет! А с чем можно есть блины?" },
    { "speaker": "Рита", "text": "В России мы едим их просто с маслом, с вареньем, иногда со сметаной и икрой. А во Франции их обычно едят с сыром, с ветчиной, с рыбой. А на десерт: с вареньем, с мёдом." },
    { "speaker": "Лев", "text": "Ой, посмотри, какой ужас! Мой блин совсем не получился..." },
    { "speaker": "Рита", "text": "Ничего страшного! Ты знаешь русскую пословицу: \"Первый блин комом\"?" }
  ],
  "007": [
    { "speaker": "Вика", "text": "Какие планы на выходные?" },
    { "speaker": "Марта", "text": "Не знаю, может, сходить в кино или в театр." },
    { "speaker": "Вика", "text": "Ты смеёшься? Зимние распродажи начались! Пойдём за покупками!" },
    { "speaker": "Марта", "text": "Правда, а я и забыла, совсем заработалась... с удовольствием пойду. Ты уже знаешь, что хочешь купить?" },
    { "speaker": "Вика", "text": "Нет, лично я никогда не знаю заранее! Иногда вижу вещь и понимаю: это моё! А вообще в этом сезоне в моде красный цвет! Хочу купить себе красное пальто, платье и туфли!" },
    { "speaker": "Марта", "text": "А я не люблю делать, как все, не хочу одеваться по моде. Зато мне нужен тёплый свитер, шарф, шапка, перчатки, и несколько футболок. Цвет меня не волнует, лишь бы были комфортные и хорошего качества. Всё это можно найти в торговом центре." },
    { "speaker": "Вика", "text": "Фи! Я предпочитаю модные бутики, терпеть не могу ширпотреб! Покупаю только известные марки. Прошлым летом купила себе такое шикарное вечернее платье! Совсем недорого, от Армани." },
    { "speaker": "Марта", "text": "От Армани и недорого? Ты уверена, что это была не подделка? И зачем тебе такие бренды? Мне больше нравится скромная одежда..." },
    { "speaker": "Вика", "text": "Знаю, знаю! Ну что, идём по магазинам в эти выходные?" },
    { "speaker": "Марта", "text": "Ты знаешь... я всё-таки пойду в кино." }
  ],
  "008": [
    { "speaker": "Клара", "text": "Добрый день, гостиница Москвич, слушаю Вас." },
    { "speaker": "Валентин", "text": "Здравствуйте, я хотел бы зарезервировать номер на пятницу, третье августа, на одну ночь." },
    { "speaker": "Клара", "text": "Минуточку, посмотрю, есть ли у нас свободные номера на август..." },
    { "speaker": "Валентин", "text": "Не волнуйтесь, я могу подождать." },
    { "speaker": "Клара", "text": "Всё в порядке, места есть. Вы хотите снять однокомнатный или двухкомнатный номер?" },
    { "speaker": "Валентин", "text": "Извините, не напомните мне тарифы?" },
    { "speaker": "Клара", "text": "Пожалуйста. На два человека, номер люкс – 6800 рублей. Если вы хотите номер с кухней, это будет стоить Вам 8400 рублей." },
    { "speaker": "Валентин", "text": "Хмм... дороговато..." },
    { "speaker": "Клара", "text": "Тогда мы можем предложить Вам номер полулюкс по 5400 рублей за ночь, или однокомнатный номер на двух человек, ночь стоит 3000 рублей." },
    { "speaker": "Валентин", "text": "Тогда я зарезервирую номер на двух человек за 3000. Для некурящих, пожалуйста." },
    { "speaker": "Клара", "text": "Без проблем. Все наши номера для некурящих. В номере есть спальня и комната отдыха, ванная, телевизор, телефон." },
    { "speaker": "Валентин", "text": "Прекрасно, а куда выходят окна?" },
    { "speaker": "Клара", "text": "Окна выходят на парк. Вам это подходит?" },
    { "speaker": "Валентин", "text": "Да, прекрасно." },
    { "speaker": "Клара", "text": "Для бронирования мне нужен номер вашей кредитной карты. Мы снимем с неё 20 процентов от стоимости номера." },
    { "speaker": "Валентин", "text": "Минутку. Мой номер: 2222 3344 5566 7711. Дата истечения срока действия - 10/2011, мой код безопасности - 111." },
    { "speaker": "Клара", "text": "Спасибо. Итак, один полулюксовый номер на третье августа, на одну ночь, с видом на парк. Ждём Вас." },
    { "speaker": "Валентин", "text": "Спасибо, до свидания!" }
  ],
  "009": [
    { "speaker": "Официант", "text": "Добрый день, что желаете заказать?" },
    { "speaker": "Дмитрий", "text": "Добрый день, а что у вас на первое блюдо?" },
    { "speaker": "Официант", "text": "Мы можем предложить вам борщ или другие русские супы: щи, солянку, окрошку, уху, рассольник." },
    { "speaker": "Дмитрий", "text": "Отлично, мы возьмёте две тарелки борща и... а какие у вас салаты?" },
    { "speaker": "Официант", "text": "В нашем ресторане большой ассортимент традиционных салатов: винегрет, оливье, различные овощные салаты, а также селёдка под шубой." },
    { "speaker": "Дмитрий", "text": "Пожалуй, мы не будем брать салата. Скажите, пожалуйста, что вы нам посоветуете на второе блюдо?" },
    { "speaker": "Официант", "text": "Из мяса могу предложить вам гуляш, котлеты, дичь, фаршированные овощи. А из рыбы советую попробовать голубцы, холодец." },
    { "speaker": "Дмитрий", "text": "Звучит аппетитно! А пельмени у вас есть?" },
    { "speaker": "Официант", "text": "Конечно." },
    { "speaker": "Дмитрий", "text": "Тогда будьте добры одну порцию пельменей и фаршированные овощи. А на десерт мороженое и несколько пирожных." },
    { "speaker": "Официант", "text": "У нас широкий выбор алкогольных и безалкогольных напитков. Наша новинка: крымское вино Массандра." },
    { "speaker": "Дмитрий", "text": "Мы возьмём минеральную воду." },
    { "speaker": "Официант", "text": "Отлично, что-нибудь ещё? Вы будете пить чай или кофе?" },
    { "speaker": "Дмитрий", "text": "Две чашки чая, пожалуйста." },
    { "speaker": "Официант", "text": "Спасибо за заказ." }
  ],
  "010": [
    { "speaker": "Артур", "text": "Ты знаешь, мои дети были на седьмом небе, когда я сводил их в зоопарк." },
    { "speaker": "Рита", "text": "Правда? Какая хорошая идея! Когда вы туда ходили?" },
    { "speaker": "Артур", "text": "В прошлые выходные. Мы ходили в Московский зоопарк. Провели там целый день." },
    { "speaker": "Рита", "text": "Как давно я там не была! Лет пять! Помню, как я любила ходить туда, когда была маленькая! Я обожала зебр, тигров, львов! А вот обезьян я не люблю..." },
    { "speaker": "Артур", "text": "Да? А моим детям понравились обезьяны. Сколько там разных животных: птицы, слоны, жирафы, пантеры, кони, волки, лисы, медведи, даже пингвины!" },
    { "speaker": "Рита", "text": "Пингвины такие забавные! А дельфинарий был открыт?" },
    { "speaker": "Артур", "text": "Да, но у нас не было достаточно времени, чтобы туда сходить. Зато можно было видеть дельфинов и моржей снаружи. Чуть не забыл, мы успели сходить в террариум. Там были змеи, лягушки..." },
    { "speaker": "Рита", "text": "Боже, какая гадость! Терпеть не могу все эти ужасы! Всегда боюсь, что какая-нибудь змея укусит! Страшно! Тебе не кажется, что зоопарк — это опасное место для детей?" },
    { "speaker": "Артур", "text": "Ты в чём-то права, но если смотреть за детьми, не пускать их слишком близко к животным, то всё будет хорошо." },
    { "speaker": "Рита", "text": "Ты прав. Думаю, надо будет сводить туда моих детей тоже." },
    { "speaker": "Артур", "text": "Замечательная идея! Я не против сходить туда ещё раз!" }
  ],
  "011": [
    { "speaker": "Саша", "text": "Не верю своим глазам! Ты теперь делаешь зарядку по утрам?" },
    { "speaker": "Ира", "text": "Да, я начинаю новую жизнь! Моё кредо теперь: ни дня без спорта. Хочу хорошо выглядеть." },
    { "speaker": "Саша", "text": "А почему это вдруг ты решила заняться спортом?" },
    { "speaker": "Ира", "text": "Мне не нравится, как я выгляжу. Посмотри на мой живот! Я буду бегать в парке два раза в неделю, ходить на танцы, делать зарядку каждое утро и..." },
    { "speaker": "Саша", "text": "Где же ты найдёшь время на всё это? Я хожу на теннис по вторникам и на дзюдо по субботам, и не всегда успеваю." },
    { "speaker": "Ира", "text": "А я хочу быть всё время в форме, постараюсь найти время. А зимой поеду кататься на лыжах на Урал и займусь фигурным катанием!" },
    { "speaker": "Саша", "text": "Ты меня удивляешь, откуда такая страсть к спорту?" },
    { "speaker": "Ира", "text": "Саша... просто мне кажется, что я тебе меньше нравлюсь в последнее время." },
    { "speaker": "Саша", "text": "Ты с ума сошла! Как ты можешь так думать! Ты мне всегда нравишься!" },
    { "speaker": "Ира", "text": "Правда? Значит, можно не делать зарядку..." },
    { "speaker": "Саша", "text": "Лучше давай делать её вместе!" }
  ],
  "012": [
    { "speaker": "Зоя", "text": "У тебя озадаченный вид, братишка, что случилось?" },
    { "speaker": "Михаил", "text": "Да ничего особенного, просто хочу сделать какой-нибудь приятный сюрприз для моей девушки на День влюблённых, но не знаю, что." },
    { "speaker": "Зоя", "text": "Давай подумаем вместе! Ты уже написал ей валентинку?" },
    { "speaker": "Михаил", "text": "Я начал, но не знаю, что писать! Никогда раньше не делал романтических глупостей!" },
    { "speaker": "Зоя", "text": "Это совсем не глупость! Девушки это любят. Слушай меня внимательно, пиши: «Любимая, ты — радость и солнце моей жизни, я люблю тебя больше всего на свете»." },
    { "speaker": "Михаил", "text": "Это не слишком?.." },
    { "speaker": "Зоя", "text": "Да нет же. Ты должен написать это на открытке в форме сердца и отправить ей по почте." },
    { "speaker": "Михаил", "text": "А нельзя просто отдать в руки?" },
    { "speaker": "Зoя", "text": "Можно, конечно, но по почте — это так романтично! Кстати, ты подумал о романтическом ужине для двоих?" },
    { "speaker": "Михаил", "text": "Ну да... свечи, поцелуи и всё такое?" },
    { "speaker": "Зоя", "text": "Не будь циничным! Ты должен заехать за ней на работу, отвезти к себе, а у тебя дома — уже готовый стол со свечами и ужином. Всё должно быть, как в фильме..." },
    { "speaker": "Михаил", "text": "Я просто не хочу выглядеть глупо. Валентинки — это для школьниц!" },
    { "speaker": "Зоя", "text": "Не надо стыдиться быть романтичным, я уверена, твоя подруга оценит твоё внимание!" },
    { "speaker": "Михаил", "text": "Надеюсь... а что ты приготовишь своему парню?" },
    { "speaker": "Зоя", "text": "Я? Не знаю, будет ли у меня время на романтические сюрпризы..." }
  ],
  "013": [
    { "speaker": "Слава", "text": "Привет, я купил два билета в кино, не хочешь сходить со мной в кино сегодня вечером?" },
    { "speaker": "Марина", "text": "Не знаю... я сегодня так устала. А что за фильм?" },
    { "speaker": "Слава", "text": "Это комедия, там играют известные актёры, и критика хорошая. Это не просто романтический фильм, он основан на исторических событиях." },
    { "speaker": "Марина", "text": "Интересно... а в каком кинотеатре?" },
    { "speaker": "Слава", "text": "В кинотеатре \"Октябрь\", недалеко от меня. Помнишь, мы ходили туда смотреть \"Страх\" месяц назад? Ты весь фильм дрожала от страха и чуть не ушла." },
    { "speaker": "Марина", "text": "Не напоминай мне об этом! Ненавижу ужастики, особенно все эти фильмы про вампиров, зомби и так далее! У главного героя были такие ужасные клыки, мне потом снились кошмары." },
    { "speaker": "Слава", "text": "Но сам кинотеатр очень удобный: комфортные залы, хороший звук, большие экраны, можно купить поп-корн..." },
    { "speaker": "Марина", "text": "Ага, и десять минут рекламы перед фильмом!" },
    { "speaker": "Слава", "text": "Я вижу, ты сегодня в плохом настроении. Знаешь, я тогда пойду с другом на эту комедию, по крайней мере можно будет хорошо поспать." },
    { "speaker": "Марина", "text": "Пожалуйста, иди, а я с подругой пойду на новый фильм ужасов." }
  ],
  "014": [
    { "speaker": "Кирилл", "text": "Я очень разочарован, что ты опять не позвонила бабушке. У неё день рождения, а ты опять забыла!" },
    { "speaker": "Снежанна", "text": "Мне очень стыдно, извини меня... у меня было столько дел!" },
    { "speaker": "Кирилл", "text": "Тебе надо извиняться не передо мной, а перед ней. Чтобы позвонить ей по телефону или отправить открытку не надо много времени, от силы 10 минут!" },
    { "speaker": "Снежанна", "text": "Мне так неловко, что я могу сделать, чтобы исправить эту ошибку? Признаюсь, я поступила плохо. Надеюсь, бабушка не обидится." },
    { "speaker": "Кирилл", "text": "Она тебя любит, она не обидится. Слава богу, есть люди, которые её не забыли, не то что ты!" },
    { "speaker": "Снежанна", "text": "Не говори так, не надо меня так упрекать! Ты же знаешь, как я её люблю! Я так сожалею, что не позвонила ей. Мне правда очень жаль." },
    { "speaker": "Кирилл", "text": "Лучше поздно, чем никогда. Позвони ей сегодня вечером и напиши открытку." },
    { "speaker": "Снежанна", "text": "Ты прав. Ну не дуйся на меня, мне и так нелегко! Это послужит мне уроком, больше никогда не забуду про бабушкин день рожденья." },
    { "speaker": "Кирилл", "text": "Ну да, ты говоришь это каждый год." }
  ],
  "015": [
    { "speaker": "Продавец", "text": "Здравствуйте, чем я могу Вам помочь?" },
    { "speaker": "Игорь", "text": "Вы знаете, я ищу книгу в подарок, для моего лучшего друга." },
    { "speaker": "Продавец", "text": "Давайте посмотрим вместе, что он предпочитает читать? Художественную литературу, детективы, исторические романы, научную фантастику?" },
    { "speaker": "Игорь", "text": "Нуу, вообще-то он увлекается поэзией..." },
    { "speaker": "Продавец", "text": "Тогда пройдёмте на второй этаж. Здесь у нас широкий выбор русской и зарубежной поэзии. Какой век вас интересует?" },
    { "speaker": "Игорь", "text": "Я не уверен, кажется, девятнадцатый век. А в вашем магазине есть книги на иностранных языках?" },
    { "speaker": "Продавец", "text": "Конечно! Вот здесь книги на английском, а на той полке — на остальных языках." },
    { "speaker": "Игорь", "text": "Я знаю, что он очень любит испанских писателей, но вот каких именно..." },
    { "speaker": "Продавец", "text": "Тогда лучший для Вас вариант — это купить сборник испанской поэзии. Вот он, посмотрите." },
    { "speaker": "Игорь", "text": "Отлично, а есть у вас нечто похожее, только в твёрдой обложке?" },
    { "speaker": "Продавец", "text": "К сожалению, это издание только в мягкой обложке." },
    { "speaker": "Игорь", "text": "Ничего страшного, я возьму эту книгу, это будет хорошим подарком!" },
    { "speaker": "Продавец", "text": "Прекрасно, а для себя Вы ничего не возьмёте?" },
    { "speaker": "Игорь", "text": "Пожалуй, пару комиксов." }
  ],
  "016": [
    { "speaker": "Костя", "text": "Я так рад, что ты приехала, что будем делать на этой неделе?" },
    { "speaker": "Кира", "text": "Я даже не знаю! Так давно хотела приехать в Москву, здесь столько достопримечательностей." },
    { "speaker": "Костя", "text": "Предлагаю сходить в Музей имени Пушкина, потом в Большой театр на балет или оперу." },
    { "speaker": "Кира", "text": "Обязательно, но я больше люблю гулять. Давай сначала сходим посмотреть на Красную площадь, я очень хочу посетить собор Василия Блаженного." },
    { "speaker": "Костя", "text": "Без проблем, а в Мавзолей сходить не хочешь? Там, правда, не на что смотреть, но все туристы туда ходят." },
    { "speaker": "Кира", "text": "Нет, не хочу. Зато я мечтаю посмотреть на МГУ. Говорят, там потрясающий вид на Москву!" },
    { "speaker": "Костя", "text": "О да, на это стоит посмотреть. Мы можем просто погулять в центре города, на улицах столицы много церквей и соборов, иногда делаешь такие удивительные открытия. А знаешь, какое моё любимое место?" },
    { "speaker": "Кира", "text": "Какое? Битцевский парк?" },
    { "speaker": "Костя", "text": "Нет, московское метро!" },
    { "speaker": "Кира", "text": "Ты серьёзно?" },
    { "speaker": "Костя", "text": "Да, я очень люблю многие станции, мрамор, статуи, каждая станция — как дворец." },
    { "speaker": "Кира", "text": "Как интересно! Устроишь мне экскурсию по метро?" },
    { "speaker": "Костя", "text": "Конечно! Мне ещё надо столько рассказать тебе об истории города. Надеюсь, мы всё успеем." },
    { "speaker": "Кира", "text": "Предлагаю начать прямо сейчас!" }
  ],
  "017": [
    { "speaker": "Марина", "text": "У тебя завтра экзамен, а ты ещё ничего не сделал!" },
    { "speaker": "Антон", "text": "Я не могу, не пойду завтра на экзамен, у меня... голова болит." },
    { "speaker": "Марина", "text": "Что-то я не верю! Голова болит, а ты слушаешь музыку." },
    { "speaker": "Антон", "text": "У меня болит не только голова, но и живот. Кажется, я отравился. Чувствую слабость и усталость, меня тошнит. Глаза закрываются, и у меня кружится голова." },
    { "speaker": "Марина", "text": "Ты говоришь, как старик! И я тебе не верю, у тебя здоровый вид, ты не бледный, голос нормальный. По-моему, ты просто не хочешь идти на экзамен." },
    { "speaker": "Антон", "text": "Да нет же! Говорю тебе, мне плохо. Это серьёзно. Я бы рад идти туда, но не смогу: ноги болят. И писать не смогу: руки не слушаются." },
    { "speaker": "Марина", "text": "Какой кошмар! Знаешь, давай я вызову скорую помощь? Со всеми этими симптомами, тебе надо в больницу." },
    { "speaker": "Антон", "text": "Кажется, я чувствую себя лучше..." }
  ],
  "018": [
    { "speaker": "Елена", "text": "Не могу вспомнить, как называется эта песня... Я помню только начало первого куплета." },
    { "speaker": "Вадим", "text": "Какая песня?" },
    { "speaker": "Елена", "text": "Ну, песня из нового альбома группы \"Машина времени\", они там поют про какое-то животное... и ритм такой энергичный, мелодия приятная и ненавязчивая." },
    { "speaker": "Вадим", "text": "Может, это \"кошка, которая гуляет сама по себе\"? Мне нравится эта песня! Слова со смыслом, и группа — одна из моих любимых. Не думал, что ты их слушаешь." },
    { "speaker": "Елена", "text": "Точно, это она и есть! Мне особенно нравится припев! Слушай, а у тебя есть эта песня?" },
    { "speaker": "Вадим", "text": "Есть, на диске и на компьютере, в формате мп3, если хочешь, я могу её тебе переписать!" },
    { "speaker": "Елена", "text": "Ой, спасибо, это было бы здорово! Скинешь мне на флэшку?" },
    { "speaker": "Вадим", "text": "Без проблем, а зачем она тебе?" },
    { "speaker": "Елена", "text": "А я хочу научиться играть её на гитаре, аккорды к ней несложные." },
    { "speaker": "Вадим", "text": "Класс! Сыграешь мне потом?" },
    { "speaker": "Елена", "text": "Обязательно! А не сходить ли нам на concert Машины времени?" },
    { "speaker": "Вадим", "text": "Гениальная идея!" }
  ],
  "019": [
    { "speaker": "Филипп", "text": "Дорогая, чем будем заниматься в субботу вечером? Пойдём в кино? Останемся дома? Пригласим друзей?" },
    { "speaker": "Дарья", "text": "Я хотела бы сходить в театр для разнообразия! В Молодёжном театре как раз идёт новая постановка пьесы Островского \"Гроза\"." },
    { "speaker": "Филипп", "text": "Театр-это неплохая идея! Давай я позвоню туда, закажу нам места. Ты предпочитаешь в каком ряду?" },
    { "speaker": "Дарья", "text": "Может быть возьмём билеты на балкон? Оттуда так хорошо видно! В прошлый раз мы были в партере, на двадцатом ряду, было очень плохо видно." },
    { "speaker": "Филипп", "text": "Ладно, давай устроим себе праздник: купим самые лучшие места. В первом ряду." },
    { "speaker": "Дарья", "text": "Нет, в первом будет слишком громко слышно актёров, давай закажем места в третьем ряду, это будет в самый раз." },
    { "speaker": "Филипп", "text": "Договорились, так это будет премьера?" },
    { "speaker": "Дарья", "text": "Именно так! Говорят, что актриса, которая играет Катерину, очень талантливая, и это амплуа ей очень идёт. Более того, это её дебют!" },
    { "speaker": "Филипп", "text": "Серьёзно? И уже играет главную роль? Любопытно! А знаешь, когда я был студентом, я чаще ходил в театр, почти каждую неделю. Это особая атмосфера..." },
    { "speaker": "Дарья", "text": "Да, это точно! Три сигнала, а потом... занавес поднимается и начинается спектакль! Магия, накал страстей! Всё-таки театр не сравнить с кино!" },
    { "speaker": "Филипп", "text": "Тогда почему ты уже год туда не ходила?" }
  ],
  "020": [
    { "speaker": "Иван", "text": "У меня потрясающая новость! Мне предложили работу в Японии!" },
    { "speaker": "Василий", "text": "Ты серьёзно? Какая удача! Но ты же не говоришь по-японски." },
    { "speaker": "Иван", "text": "Контракт начинается через полгода, за это время я должен заговорить по-японски..." },
    { "speaker": "Василий", "text": "Это же такой сложный язык! Что ты собираешься делать?" },
    { "speaker": "Иван", "text": "Я уже купил самоучитель по японскому и позвонил в лучшую языковую школу города, буду ходить на языковые курсы два раза в неделю." },
    { "speaker": "Василий", "text": "А может лучше заниматься с репетитором? Частные уроки очень помогают, в языковой школе ты будешь работать в группе." },
    { "speaker": "Иван", "text": "В нашем городе так трудно найти репетитора! А в языковом центре я буду читать по-японски, смотреть фильмы в оригинале, учить диалоги, писать диктанты, аудирования." },
    { "speaker": "Василий", "text": "За полгода трудно будет преодолеть языковой барьер... а преподаватель в этой школе-носитель языка?" },
    { "speaker": "Иван", "text": "Да, и мне это нравится. А вообще я не очень волнуюсь, думаю, что самый лучший способ учить язык- это поехать в страну, где на нём говорят." },
    { "speaker": "Василий", "text": "Да, или найти себе иностранных друзей." },
    { "speaker": "Иван", "text": "Мне не терпится начать учить этот язык!" }
  ],
  "021": [
    { "speaker": "Алексей", "text": "Добрый день, я Алексей, буду вашим переводчиком на этой конференции." },
    { "speaker": "Ирина", "text": "Очень приятно, я Ирина Владимировна, менеджер по продажам. Работаю в фирме \"Дуга\"." },
    { "speaker": "Алексей", "text": "Очень приятно. Вы давно работаете в этой компании?" },
    { "speaker": "Ирина", "text": "Да, уже четыре года. Мне очень нравится моя работа, хоть и было трудно в начале." },
    { "speaker": "Алексей", "text": "А в чём заключается Ваша работа?" },
    { "speaker": "Ирина", "text": "На самом деле, у меня очень ответственный пост, я отвечаю за поставку нашей продукции клиентам, качество, рекламу. Я также контролирую отдел продаж, у нас крупная компания, и под моим начальством 6 человек." },
    { "speaker": "Алексей", "text": "Ничего себе! У вас и правда большое предприятие. А я работаю на Министерство Иностранных дел." },
    { "speaker": "Ирина", "text": "Переводчик-это такая интересная профессия, но это, наверное, очень нервная и трудная работа." },
    { "speaker": "Алексей", "text": "Я думаю, у каждой профессии есть свои недостатки и преимущества. Да, я постоянно в напряжении, но зато имею возможность встречать интересных людей, и зарплата очень хорошая." },
    { "speaker": "Ирина", "text": "Могу себе представить...Если не секрет, сколько Вам платят?" },
    { "speaker": "Алексей", "text": "Ээээ... зависит. Я зарабатываю неплохо, но работаю не каждый день." },
    { "speaker": "Ирина", "text": "Не хотите выпить чашку кофе до конференции?" },
    { "speaker": "Алексей", "text": "С большим удовольствием." }
  ],
  "022": [
    { "speaker": "Николай", "text": "Извините, пожалуйста, не подскажите, как пройти к гостинице \"Терем\"? Я плохо знаю этот город, потерялся!" },
    { "speaker": "Светлана", "text": "Гостиница \"Терем\"? Я знаю где это, но пешком вам будет далековато." },
    { "speaker": "Николай", "text": "Я люблю гулять, если вы объясните мне, как туда идти, я буду Вам очень благодарен!" },
    { "speaker": "Светлана", "text": "Хорошо. Видите эту улицу? Идите по ней прямо, это займёт минут пятнадцать. Затем вы увидите станцию метро, прямо после станции поверните направо, вы увидите небольшой парк, его надо пересечь." },
    { "speaker": "Николай", "text": "А как называется эта станция? Я так растерян, совсем не знаю куда идти, и карты города у меня нет!" },
    { "speaker": "Светлана", "text": "\"Зимний сад\", это недалеко. Так вот, вы пересекаете парк, потом увидите подземный переход, спускаетесь туда и идёте до конца. Напротив будет ваша гостиница." },
    { "speaker": "Николай", "text": "Вы мне очень помогли... но я думаю что лучше ехать на метро, иначе я опять потеряюсь! Если я сяду на станции \"Зимний сад\", то доеду до гостиницы?" },
    { "speaker": "Светлана", "text": "Конечно, только вам надо сделать две пересадки. На станции \"Свадебная\", а затем на \"Берёзовой\"." },
    { "speaker": "Николай", "text": "Боже мой, а если я поеду на автобусе?!" }
  ],
  "023": [
    { "speaker": "Дина", "text": "Представляешь, с тех пор, как я пользуюсь цифровым фотоаппаратом, я совсем не печатаю фотографии." },
    { "speaker": "Марк", "text": "Даа, понимаю, у меня та же ситуация. Зачем их печатать, если можно сразу же скопировать с карты на компьютер? А жаль, так приятно полистать старый фотоальбом. Кстати, какая у тебя модель фотоаппарата?" },
    { "speaker": "Дина", "text": "Панасоник, купила его два года назад на скидках. Я очень довольна! Макросъёмка, таймер, видео, регулятор вспышки, широкий объектив, возможность ручной настройки." },
    { "speaker": "Марк", "text": "Это хороший фотоаппарат, только он немного шумный, тебе не кажется?" },
    { "speaker": "Дина", "text": "Хмм, это правда, когда я делаю снимок, есть что-то вроде щелчка, но мне это совершенно не мешает. К тому же с ним можно делать чёрно-белые фотографии, фотографировать предметы в движении, ночью и так далее! Качество снимков прекрасное, всё чётко!" },
    { "speaker": "Марк", "text": "А ты потом обрабатываешь фотографии на фотошопе или на другой программе? Иногда неплохо получается: ты можешь изменить оттенки, цвет, освещение..." },
    { "speaker": "Дина", "text": "Давно хочу освоить фотошоп! Научишь меня?" },
    { "speaker": "Марк", "text": "Конечно, без проблем, а ты не сделаешь несколько фотографий моего дома? Я хочу его продавать, а ты отличный фотограф!" },
    { "speaker": "Дина", "text": "С удовольствием!" }
  ],
  "024": [
    { "speaker": "Алина", "text": "Дорогая Милла! Как у тебя дела? Как настроение? Чего нового?" },
    { "speaker": "Алина", "text": "Наконец-то нашла время написать тебе открытку! Надеюсь, ты хорошо проводишь время на Кавказе." },
    { "speaker": "Алина", "text": "Я уже вторую неделю отдыхаю на озере Байкал, здесь просто рай на земле!" },
    { "speaker": "Алина", "text": "Я живу в небольшом отеле на берегу озера, тут так спокойно, птицы поют, вокруг природа и животные." },
    { "speaker": "Алина", "text": "Утром я хожу гулять в лес, иногда пикникую там." },
    { "speaker": "Алина", "text": "Днём купаюсь в озере или в бассейне, а вечером читаю, беседую с людьми, или хожу в местный клуб танцевать." },
    { "speaker": "Алина", "text": "А какой здесь ресторан! Только региональная кухня, приятный персонал." },
    { "speaker": "Алина", "text": "Я также много занимаюсь спортом: играю в теннис, в пляжный волейбол, и даже учусь играть в шахматы..." },
    { "speaker": "Алина", "text": "В общем, отдыхаю просто замечательно! Ладно, мне надо идти." },
    { "speaker": "Алина", "text": "Когда я приеду, ты меня не узнаешь, увидишь, какой у меня шикарный загар! До скорого, целую, Алина" }
  ],
  "025": [
    { "speaker": "Галина", "text": "Ты никуда не идёшь сегодня вечером?" },
    { "speaker": "Алексей", "text": "Хотел бы, но не могу, у меня послезавтра экзамен, надо готовиться." },
    { "speaker": "Галина", "text": "Ясно... а по какому предмету?" },
    { "speaker": "Алексей", "text": "По Истории России, я уже выучил половину билетов, осталась вторая половина, а мне так лень учиться! Может, лучше напишу шпаргалку?" },
    { "speaker": "Галина", "text": "Напиши на всякий случай, но я бы на твоём месте всё-таки выучила бы билеты, кто знает..." },
    { "speaker": "Алексей", "text": "Это точно, списывание тут не поможет, ты не знаешь нашего преподавателя по Истории: не женщина, а Шерлок Холмз в юбке, всё видит! ни у кого не спишешь и шпаргалку не достанешь..." },
    { "speaker": "Галина", "text": "Тогда лучше всё хорошо выучить. Давай я тебе помогу, поспрашиваю у тебя билеты!" },
    { "speaker": "Алексей", "text": "Хорошая идея, вот учебник, спроси у меня что-нибудь из третьего параграфа." },
    { "speaker": "Галина", "text": "Минутку... что ты знаешь о реформах Петра Первого?" },
    { "speaker": "Алексей", "text": "Чёрт, я ничего не помню! Иди лучше в свою комнату, мне надо повторять!" }
  ],
  "026": [
    { "speaker": "Продавец", "text": "Здравствуйте, чем я могу Вам помочь?" },
    { "speaker": "Юлия", "text": "Добрый день! Я ищу летнее платье." },
    { "speaker": "Продавец", "text": "У нас большой выбор платьев, Вам нужно длинное или короткое платье?" },
    { "speaker": "Юлия", "text": "Не очень короткое, чуть ниже колен. Без рукавов." },
    { "speaker": "Продавец", "text": "Вот, посмотрите на эту модель. Оно натуральное, из хлопка. Какой у Вас размер?" },
    { "speaker": "Юлия", "text": "Тридцать восьмой?" },
    { "speaker": "Продавец", "text": "Да, тридцать восьмой, но мне не очень нравится слишком глубокое декольте, у вас есть что-нибудь поскромнее?" },
    { "speaker": "Юлия", "text": "Конечно, вот другая модель. Есть разные расцветки - всё в пастельных тонах." },
    { "speaker": "Продавец", "text": "Прекрасно, мне очень нравится, где у вас примерочные кабины?" },
    { "speaker": "Юлия", "text": "В конце зала. Я Вас провожу." },
    { "speaker": "Продавец", "text": "Я думаю, я возьму это платье, только на размер больше, оно мне немного жмёт, а цена мне подходит. А если вдруг я передумаю, можно будет его вернуть?" },
    { "speaker": "Юлия", "text": "Можно, в течение двух недель, но обязательно сохраните чек." },
    { "speaker": "Продавец", "text": "Спасибо, пойду оплачу покупку." },
    { "speaker": "Юлия", "text": "Спасибо, приходите ещё." }
  ],
  "027": [
    { "speaker": "Юрий", "text": "Добрый день, я хотел бы купить что-нибудь от головной боли, что у вас есть?" },
    { "speaker": "Аптекарь", "text": "У нас есть Анальгин, вам это подходит?" },
    { "speaker": "Юрий", "text": "Да, дайте, пожалуйста две пачки Анальгина. И, если вас не затруднит, лекарство от насморка, у меня уже три дня заложен нос. Только не очень сильное." },
    { "speaker": "Аптекарь", "text": "Пожалуйста, советую вам вот эти таблетки. Принимать два раза в день утром и вечером натощак. Или вы можете взять вот эти капли, капайте в нос пять-шесть раз в день." },
    { "speaker": "Юрий", "text": "Большое спасибо, и последнее: что-нибудь против аллергии, пожалуйста." },
    { "speaker": "Аптекарь", "text": "А на что у Вас аллергия?" },
    { "speaker": "Юрий", "text": "На кошек. Не могу дышать." },
    { "speaker": "Аптекарь", "text": "У вас есть рецепт врача? Мы выдаём лекарства от аллергии только по рецепту." },
    { "speaker": "Юрий", "text": "Извините, я забыл его дома, до скольки вы сегодня работаете?" },
    { "speaker": "Аптекарь", "text": "До десяти вечера. Это всё?" },
    { "speaker": "Юрий", "text": "Да, и положите ещё вон те витамины, пожалуйста." },
    { "speaker": "Аптекарь", "text": "С вас двести двадцать рублей." },
    { "speaker": "Юрий", "text": "Спасибо, до вечера." }
  ],
  "028": [
    { "speaker": "Зина", "text": "Мне очень нравится это кафе! А какой красивый вид на Неву!" },
    { "speaker": "Макар", "text": "Да, это одно из моих любимых. Мы сейчас недалеко от Невского проспекта, знаешь, большая улица где много магазинов, банков, туристов…" },
    { "speaker": "Зина", "text": "Да-да, помню! Там ещё есть собор… Казанский?" },
    { "speaker": "Макар", "text": "Молодец! Кстати, чем хочешь заняться завтра? Можем поехать в Петергоф, я уверен, что тебе понравятся: фонтаны, деревья…" },
    { "speaker": "Зина", "text": "Хочу! Меня особенно интересует Петропавловская крепость, мне интересно всё, что связано с Петром Первым. Обожаю гулять с тобой, ты знаешь Питер, как свои пять пальцев!" },
    { "speaker": "Макар", "text": "Да, а ты знаешь, что раньше он назывался Ленинградом и Петроградом? И построен этот город на болоте." },
    { "speaker": "Зина", "text": "Слышала, единственное, что мне не очень нравится здесь, это климат, все время дожди!" },
    { "speaker": "Макар", "text": "Это правда, зато какие здесь белые ночи! А разводка мостов тебе понравилась вчера? Правда было здорово?" },
    { "speaker": "Зина", "text": "Ещё как! Такая красота! Жаль, что мне уезжать уже через два дня, мне ещё столько надо посетить: Эрмитаж, Кунсткамеру, ну и по магазинам походить, конечно!" },
    { "speaker": "Макар", "text": "Ничего, приезжай почаще, буду всегда рад тебя видеть в Северной столице." },
    { "speaker": "Зина", "text": "Спасибо, пошли гулять?" }
  ],
  "029": [
    { "speaker": "Руслан", "text": "Извините, я опаздываю на самолёт, очень боюсь опоздать!" },
    { "speaker": "Раиса", "text": "Не волнуйтесь, куда вы летите?" },
    { "speaker": "Руслан", "text": "В Сочи, рейс через час, а мне ещё надо пройти регистрацию и сдать багаж! Посмотрите, у меня два огромных чемодана! Я не успею, и паспорт не могу найти!" },
    { "speaker": "Раиса", "text": "Успокойтесь, всё в порядке, у вас ещё много времени, регистрация закрывается только через полчаса. Смотрите, видите надпись \"Терминал 2\"? Идите прямо, там покажите ваш билет." },
    { "speaker": "Руслан", "text": "У меня нет билета! Я забыл его распечатать! Что делать?! Всё, я никуда не лечу." },
    { "speaker": "Раиса", "text": "Спокойно, вам не обязательно иметь при себе билет, все ваши данные есть у авиакомпании, просто покажите паспорт." },
    { "speaker": "Руслан", "text": "Ох, какое облегчение! Я побежал, а где сдавать багаж?" },
    { "speaker": "Раиса", "text": "Там же, но багаж ограничен, не более двадцати килограмм, иначе придётся доплачивать. И жидкости нельзя брать в ручную кладь." },
    { "speaker": "Руслан", "text": "Вы серьёзно? У меня пять бутылок вина! Я не могу их сдать, их же разобьют!" },
    { "speaker": "Раиса", "text": "У вас нет выбора, таковы правила. Затем вы пройдёте таможенный и паспортный контроль, это недолго, а потом пройдёте в самолёт." },
    { "speaker": "Руслан", "text": "Ладно, я побежал, как у вас тут всё плохо организовано!" },
    { "speaker": "Раиса", "text": "Приятного полёта." }
  ],
  "030": [
    { "speaker": "Галина", "text": "Я думаю, что после того, как мы ознакомились с условиями контракта, мы можем приступить к подписанию договора." },
    { "speaker": "Тимофей", "text": "Да, переговоры были напряжённые, но, мне кажется, мы обсудили самые важные вопросы. Я согласен заключить контракт с вашей фирмой." },
    { "speaker": "Галина", "text": "Прекрасно! Договор составлен, вы можете прочитать его. Обратите внимание на статью номер четыре, в ней есть кое-какие изменения." },
    { "speaker": "Тимофей", "text": "Хмм, я вижу. Я хотел бы знать, может ли заказчик расторгнуть договор в любой момент?" },
    { "speaker": "Галина", "text": "Хороший вопрос. Посмотрите на восьмой странице, там всё написано. Обе стороны могут расторгнуть контракт, если одна из них нарушает обязанности." },
    { "speaker": "Тимофей", "text": "Очень хорошо, но мне не очень нравятся заключительные положения… по-моему, чего-то не хватает…" },
    { "speaker": "Галина", "text": "Не хватает только подписей участников. Подпишите, пожалуйста, оба экземпляра." },
    { "speaker": "Тимофей", "text": "По рукам, надеюсь наше сотрудничество принесёт плоды." },
    { "speaker": "Галина", "text": "Это в наших интересах." }
  ],
  "031": [
    { "speaker": "Арсен", "text": "Здравствуйте, билет на поезд до Ярославля, пожалуйста." },
    { "speaker": "Кассир", "text": "Добрый день, какой день Вас интересует и во сколько?" },
    { "speaker": "Арсен", "text": "На следующую субботу, лучше утром." },
    { "speaker": "Кассир", "text": "В субботу утром нет, только вечером, и только плацкарт." },
    { "speaker": "Арсен", "text": "А купе нет? Я согласен ехать в пятницу или в воскресенье." },
    { "speaker": "Кассир", "text": "В пятницу есть ночной поезд до Ярославля, купе, отбытие: одиннадцать часов вечера, прибытие - рано утром, в шесть утра. Вам подходит?" },
    { "speaker": "Арсен", "text": "Да, очень хорошо, а вагон-ресторан там есть?" },
    { "speaker": "Кассир", "text": "Есть, но я не уверена, что он будет работать ночью. Вам только один билет?" },
    { "speaker": "Арсен", "text": "Да, если можно, купе не в конце вагона." },
    { "speaker": "Кассир", "text": "Хорошо, Ваш паспорт." },
    { "speaker": "Арсен", "text": "Вот, пожалуйста." },
    { "speaker": "Кассир", "text": "Ваш билет: поезд номер 162, до Ярославля, купейный вагон, бельё купите на месте. Вам нужен обратный билет?" },
    { "speaker": "Арсен", "text": "Нет, спасибо, это всё." },
    { "speaker": "Кассир", "text": "С вас девятьсот двадцать рублей." },
    { "speaker": "Арсен", "text": "Спасибо, можно заплатить по кредитной карте?" },
    { "speaker": "Кассир", "text": "Нет, только наличными, и лучше без сдачи." }
  ],
  "032": [
    { "speaker": "Лиза", "text": "Ты знаешь, это очень странно, но за границей мало знают Пушкина. Больше Достоевского или Солженицына." },
    { "speaker": "Семён", "text": "Да, жалко! Ведь Пушкин — это величайший русский писатель и поэт! А какая у него была интересная жизнь!" },
    { "speaker": "Лиза", "text": "Это точно. Он был гением, бывал в ссылках и женился на первой красавице Петербурга. Говорят, что даже царь был в неё влюблён." },
    { "speaker": "Семён", "text": "Возможно. А дуэль с Дантесом? Просто страница из романа. Как жаль, что он погиб молодым, в 38 лет!" },
    { "speaker": "Лиза", "text": "А какое твоё любимое произведение Пушкина? Помнишь, как мы учили его наизусть? «Унылая пора, очей очарованье...»" },
    { "speaker": "Семён", "text": "Помню, конечно! Мне очень нравится «Евгений Онегин», а также многие сказки. А ты уже ездила в Болдино, легендарную усадьбу семьи Пушкина?" },
    { "speaker": "Лиза", "text": "Ездила, но это было зимой. Говорят, туда надо ехать осенью. Кстати, там есть музей Пушкина." },
    { "speaker": "Семён", "text": "Может, съездим туда вместе следующей осенью?" },
    { "speaker": "Лиза", "text": "Согласна!" }
  ],
  "033": [
    { "speaker": "Татьяна", "text": "Привет, Кристина." },
    { "speaker": "Кристина", "text": "Привет, Таня." },
    { "speaker": "Татьяна", "text": "Ты можешь рассказать немного о себе: где ты учишься, сколько тебе лет и что ты хочешь делать в жизни?" },
    { "speaker": "Кристина", "text": "Мне 23 года, учусь я в Нижнем Новгороде, в Лингвистическом Университете на французском факультете. Хочу заниматься иностранными языками, много путешествовать и... связывать свою жизнь с подобными вещами." },
    { "speaker": "Татьяна", "text": "Хорошо, а ты сейчас работаешь как fille au pair, да? Во Франции." },
    { "speaker": "Кристина", "text": "Да." },
    { "speaker": "Татьяна", "text": "А ты не можешь немного рассказать об этом? Как ты об этом узнала, почему тебе это нравится и помогает ли это учить язык?" },
    { "speaker": "Кристина", "text": "Узнала я об этом в университете. Это хорошая практика иностранного языка и, конечно, это помогает, когда живёшь в стране, говоришь на языке." },
    { "speaker": "Татьяна", "text": "А в каком городе ты работаешь как fille au pair?" },
    { "speaker": "Кристина", "text": "Работаю я на Лазурном берегу, рядом с Ниццей." },
    { "speaker": "Татьяна", "text": "А сколько детей в семье, в которой ты работаешь, и это мальчики или девочки?" },
    { "speaker": "Кристина", "text": "Две девочки, маленькие, 8 и 3 годика." },
    { "speaker": "Татьяна", "text": "А как у тебя получилось так приехать во Францию работать, как ты об этом узнала, и что нужно сделать, чтобы приехать работать fille au pair?" },
    { "speaker": "Кристина", "text": "Узнала я от моих подруг, которые работали так же, нужно обратиться в агентство, таких агентств существует много, собрать необходимые документы, и, собственно, уехать." },
    { "speaker": "Татьяна", "text": "Хорошо, а тебе нравится эта работа? И в чём она заключается?" },
    { "speaker": "Кристина", "text": "Да, мне очень нравится, я очень люблю детей. Заключается в присмотре за детьми: играть, делать уроки, развлекать, ну и, собственно, учить язык." },
    { "speaker": "Татьяна", "text": "А как ты думаешь, после того, как ты приехала во Францию, пожила во Франции, твой уровень языка, он вырос?" },
    { "speaker": "Кристина", "text": "Да, безусловно." }
  ],
  "034": [
    { "speaker": "Татьяна", "text": "Здравствуй, бабушка." },
    { "speaker": "Бабушка", "text": "Здравствуй, Танюшечка." },
    { "speaker": "Татьяна", "text": "Хорошо, представься, пожалуйста, скажи, как тебя зовут, сколько тебе лет и чем ты занимаешься сейчас." },
    { "speaker": "Бабушка", "text": "Меня зовут Мария Михайловна, мне 74 года, я пенсионерка уже давно." },
    { "speaker": "Татьяна", "text": "Хорошо, а где ты живёшь сейчас?" },
    { "speaker": "Бабушка", "text": "Живу? Много-много лет уже живу в Нижнем Новгороде, Россия." },
    { "speaker": "Татьяна", "text": "Бабушка, ты знаешь, очень многие иностранцы, они интересуются историей Советского Союза. А ты, я знаю, ты очень долгое время жила во время Советского Союза, да?" },
    { "speaker": "Бабушка", "text": "Да, хорошо помню это время." },
    { "speaker": "Татьяна", "text": "А сколько тебе лет было, например, когда умер Сталин?" },
    { "speaker": "Бабушка", "text": "Это было в 53-м году, в 1953-м году, мне было 18 лет. И, помню, тогда не было телевизоров, а были приемники, и вот, помню, на работе, все стояли у приемника и плакали, и мужчины, и женщины. И думали: как же мы будем дальше жить?" },
    { "speaker": "Татьяна", "text": "Вот это да, интересно. А скажи, какие твои положительные и отрицательные воспоминания об этом времени?" },
    { "speaker": "Бабушка", "text": "Ну положительные, всё-таки сейчас вот нет ни пионерии, ни Комсомола, а тогда эти организации были, и разные отряды были, разные мероприятия, ну, интересная работа была молодежная. А отрицательные: мы были бедные, все одеты одинаково, вот... всегда не хватало всего, всегда чувствовали голод, но по молодости как-то не придавали этому значения." },
    { "speaker": "Татьяна", "text": "Хорошо, я знаю, что ты работала на КГБ, в КГБ. Я знаю, что нашим слушателям это будет очень интересно." },
    { "speaker": "Бабушка", "text": "Ну, я работала много лет в госбезопасности Советского Союза, работала машинисткой, а, как известно, к машинистке стекаются в первую очередь все сведения, именно к машинистке. Поэтому машинистка всегда знала больше всех." },
    { "speaker": "Татьяна", "text": "А почему тебе нравилась эта работа?" },
    { "speaker": "Бабушка", "text": "Ну я в душе романтик, и, видимо, мне поэтому нравилось. Работала я не за деньги, а потому, что любила работать." },
    { "speaker": "Татьяна", "text": "Хорошо, но... сейчас говорят, что КГБ, они причастны к разным преступлениям, было много ссылок. Ты думаешь, это очень романтично?" },
    { "speaker": "Бабушка", "text": "Но это же было раньше, во времена правления Берии. Когда я работала, уже начали реабилитировать всех, и такого не было." },
    { "speaker": "Татьяна", "text": "Очень интересно, бабушка, большое спасибо. А скажи, какой твой любимый русский поэт?" },
    { "speaker": "Бабушка", "text": "Лермонтов." },
    { "speaker": "Татьяна", "text": "А почему тебе нравится этот поэт?" },
    { "speaker": "Бабушка", "text": "Ну, люблю его, очень нравится, вот не знаю почему, люблю, особенно его стихотворения о Кавказе." },
    { "speaker": "Татьяна", "text": "Большое тебе спасибо за этот разговор, это было очень интересно." },
    { "speaker": "Бабушка", "text": "На здоровье." }
  ],
  "035": [
    { "speaker": "Татьяна", "text": "Привет, Алина." },
    { "speaker": "Алина", "text": "Привет." },
    { "speaker": "Татьяна", "text": "А... как у тебя дела?" },
    { "speaker": "Алина", "text": "Хорошо, спасибо." },
    { "speaker": "Татьяна", "text": "А расскажи, пожалуйста, немного о себе." },
    { "speaker": "Алина", "text": "Ну, значит, зовут меня Алина, я учусь во Франции, а сама я родом из Владивостока." },
    { "speaker": "Татьяна", "text": "Как интересно, а где находится Владивосток?" },
    { "speaker": "Алина", "text": "Владивосток – это город, который находится на юго-востоке России, за Китаем." },
    { "speaker": "Татьяна", "text": "Хорошо, а сколько километров от Москвы до Владивостока?" },
    { "speaker": "Алина", "text": "Москву и Владивосток разделяет расстояние в более чем 9000 километров." },
    { "speaker": "Татьяна", "text": "Ничего себе, какая Россия у нас большая страна. А скажи, что вообще значит «Владивосток»?" },
    { "speaker": "Алина", "text": "По-моему, «Владивосток» означает «владеть востоком»." },
    { "speaker": "Татьяна", "text": "Почему? То есть, этот город - это самый важный город на Востоке России?" },
    { "speaker": "Алина", "text": "Нет, на самом деле, русские люди продвигались в восточном направлении, осваивая новые и новые земли. Таким образом, они прибыли на самый самый дальний восток, основали там форт, который обозначил такую идею. И поэтому этот город и получил такое название." },
    { "speaker": "Татьяна", "text": "Скажи, пожалуйста, а что интересного в этом городе? Есть ли там университеты, музеи, какая-то красивая природа? Что может посмотреть там приехавший иностранец?" },
    { "speaker": "Алина", "text": "Да, во Владивостоке есть университеты, конечно, но это не самое главное. Владивосток – это портовый город, который был знаменит богатым месторождением трепанга." },
    { "speaker": "Татьяна", "text": "Что это такое?" },
    { "speaker": "Алина", "text": "Трепанги – это такие морские животные, которых также называют «морскими огурцами», это очень ценное морское блюдо, которое сегодня очень очень дорого стоит. И в своё время, в бухте Золотой Рог этих трепангов было очень много, трепангов, а также водорослей различных. Поэтому в Азии, а в частности в Китае, Владивосток известен также под именем «Бухта трепангов»." },
    { "speaker": "Татьяна", "text": "Очень интересно, а скажи, пожалуйста, на каком языке говорят во Владивостоке?" },
    { "speaker": "Алина", "text": "На русском." },
    { "speaker": "Татьяна", "text": "На русском? Но это же так далеко от Москвы, например. Ví dụ, как во Владивостоке говорят «здравствуйте»?" },
    { "speaker": "Алина", "text": "Здравствуйте." },
    { "speaker": "Татьяна", "text": "То есть, ты хочешь сказать, что там нет даже никакого акцента?" },
    { "speaker": "Алина", "text": "Нет, у нас нет абсолютно никакого акцента. Дело в том, что Владивосток был основан только в 1861 году, то есть это было не так уж и давно. И люди, которые живут в настоящее время во Владивостоке, пришли с западных частей страны. Поэтому, времени прошло не много, а языку нужно намного больше времени, чтобы измениться." },
    { "speaker": "Татьяна", "text": "Хорошо, то есть ты думаешь, что nếu một người từ Châu Âu, từ Châu Mỹ hoặc từ bất cứ đâu, поедет во Владивосток, об этом не пожалеет?" },
    { "speaker": "Алина", "text": "Я думаю, что он не пожалеет, потому что во Владивостоке заканчивается всем известная Транссибирская Железнодорожная Магистраль." },
    { "speaker": "Татьяна", "text": "А скажи, чем ты занималась во Владивостоке, ты училась в университете? Что ты учила?" },
    { "speaker": "Алина", "text": "Когда я жила во Владивостоке, я изучала китайский язык." },
    { "speaker": "Татьяна", "text": "А сейчас ты живёшь и учишься во Франции, да, я так поняла." },
    { "speaker": "Алина", "text": "Да." },
    { "speaker": "Татьяна", "text": "Скажи, пожалуйста, как вообще ты адаптируешься во Франции? Это было трудно? Что для тебя было трудным, когда ты переехала сюда?" },
    { "speaker": "Алина", "text": "Самым трудным было оказаться в новой языковой среде и пытаться понять людей, которые говорили только на французском, и находить способы, чтобы дать себя понять тоже, чтобы им ответить." },
    { "speaker": "Татьяна", "text": "Ты знаешь, нас слушают люди, которые учат русский язык. Ты, как лингвист, что ты можешь им посоветовать, чтобы лучше говорить на языке?" },
    { "speaker": "Алина", "text": "Я бы посоветовала им как можно больше говорить на русском языке и не бояться делать ошибок, потому что главное – не сказать правильно, а сказать так, чтобы собеседник тебя понял." },
    { "speaker": "Татьяна", "text": "Ну, я не совсем с тобой согласна. Мне кажется, что лучше сразу говорить правильно." },
    { "speaker": "Алина", "text": "Если перед тем, как ответить, ты каждый раз будешь задумываться о том, как правильно это сказать, то собеседнику ты очень быстро станешь очень неинтересным." },
    { "speaker": "Татьяна", "text": "Спасибо большое за это интервью, это было очень интересно. Я надеюсь, что после этого интервью нашим слушателям захочется поехать во Владивосток. Пока!" },
    { "speaker": "Алина", "text": "Пока-пока!" }
  ],
  "036": [
    { "speaker": "Зинаида", "text": "Я так люблю Новый Год! Новогодняя ёлка, подарки, снег, Дед Мороз!" },
    { "speaker": "Ярослава", "text": "Ты говоришь, как ребёнок. Но ты права, Новый Год - волшебный праздник. Но я больше люблю День Рожденья, все дарят тебе подарки, ты- в центре внимания." },
    { "speaker": "Зинаида", "text": "Кстати, а когда у тебя день рожденья?" },
    { "speaker": "Ярослава", "text": "Был две недели назад." },
    { "speaker": "Зинаида", "text": "Ой, я забыла тебя поздравить! Извини. С днём рожденья! С прошедшим днём рожденья." },
    { "speaker": "Ярослава", "text": "Спасибо, а тебя с восьмым марта!" },
    { "speaker": "Зинаида", "text": "А я и забыла, что вчера был международный женский день." },
    { "speaker": "Ярослава", "text": "Это потому, что ты студентка. Khi bạn đi làm, bạn sẽ không bỏ lỡ ngày lễ vì mùng 8 tháng 3 là ngày nghỉ." },
    { "speaker": "Зинаида", "text": "Надо будет поздравить маму и бабушку. А ещё мне с детства нравится Масленица и Рождество. На Масленицу можно есть блины, везде игры." },
    { "speaker": "Ярослава", "text": "Да, в России снова начинают отмечать Рождество. А ты знаешь, что Масленица- это языческий праздник?" },
    { "speaker": "Зинаида", "text": "Слышала, помнишь, когда мы были маленькие, мы ходили колядовать? Было так забавно!" },
    { "speaker": "Ярослава", "text": "Мне кажется, праздник- это в первую очередь повод собраться с друзьями и близкими. Может, отпразднуем 12-е апреля?" },
    { "speaker": "Зинаида", "text": "А что это за праздник?" },
    { "speaker": "Ярослава", "text": "Ты не знаешь? День Геолога." }
  ],
  "037": [
    { "speaker": "Татьяна", "text": "Привет, мама." },
    { "speaker": "Светлана", "text": "Здравствуй, Таня." },
    { "speaker": "Татьяна", "text": "Расскажи, пожалуйста, немного о себе, представься." },
    { "speaker": "Светлана", "text": "Мне 47 лет, родилась в Казахстане, в возрасте 15 лет переехала в Россию, в Нижний Новгород." },
    { "speaker": "Татьяна", "text": "Очень интересно, скажи, пожалуйста, где ты работала большую часть жизни?" },
    { "speaker": "Светлана", "text": "Я работала в городе Северодвинске." },
    { "speaker": "Татьяна", "text": "А где находится этот город, и почему ты поехала работать туда?" },
    { "speaker": "Светлана", "text": "Этот город находится на берегу Белого моря, приехала я туда после окончания университета с интересными грандиозными целями — работать в новом, только что организованном предприятии; и второе — зарабатывать хорошие деньги, так как северяне получали повышенную зарплату; и третье — получить новую квартиру." },
    { "speaker": "Татьяна", "text": "А скажи, пожалуйста, какие были недостатки и преимущества работы в Северодвинске, ведь там довольно неблагоприятный климат?" },
    { "speaker": "Светлана", "text": "Да, действительно, ты права. Единственный, пожалуй, недостаток — это очень холодный климат, пронизывающий до костей ветер, долгая-долгая полярная ночь. Достоинства — то, что ночь долгая, но она украшена северным, полярным северным сиянием, ярчайшими звёздами и морозцем, который всё-таки бодрит. Когда ветер — вся природа движется..." },
    { "speaker": "Татьяна", "text": "Северное сияние — это очень известное явление. Расскажи, пожалуйста, почему оно возникает, и что это такое, как это выглядит?" },
    { "speaker": "Светлана", "text": "Зачем спрашивать? Лучше один раз увидеть... Но я вам расскажу. Северное сияние возникает, когда температура опускается менее 30 градусов мороза. Бодрящий морозец, поднимаешь голову — и совершенно сказочная, волшебная переливающаяся ткань на небе. Bởi vì chúng ta đang ở gần Cực Bắc, nơi các từ trường mạnh lên, và vào thời tiết băng giá có một cái gì đó kỳ diệu xảy ra khiến các ion bắt đầu di chuyển, lung linh lấp lánh." },
    { "speaker": "Татьяна", "text": "А расскажи, пожалуйста, говорят, что, как và в Петербурге, в Северодвинске есть «белые ночи», это правда?" },
    { "speaker": "Светлана", "text": "Правда, но это ещё более красиво, зрелищно и волнующе. Огромное солнце вообще не заходит, и люди не спят всю ночь. Город превращается в одно сплошное гуляние и любование солнцем." },
    { "speaker": "Татьяна", "text": "Северодвинск — это же довольно молодой город, правда? И это город, где производят ядерные подводные лодки? Что ты об этом думаешь, это опасно?" },
    { "speaker": "Светлана", "text": "Действительно, Северодвинск — город молодой, он был организован с единственной целью — производить атомные лодки, потому что есть сразу непосредственный выход в океан и в море. Действительно, каждый год производилось более 10 лодок. Говорят, и я считаю, что это правда, нет опасности, потому что есть постоянное обучение населения и обучение персонала, и высокая степень защиты при всех работах. Всё проверяется и контролируется." },
    { "speaker": "Татьяна", "text": "А скажи, пожалуйста, что ты посоветуешь нашим слушателям, чтобы лучше говорить по-русски?" },
    { "speaker": "Светлана", "text": "Чтобы лучше говорить — говорите! Рецепт прост. Говорите с русскими, слушайте подкасты." },
    { "speaker": "Татьяна", "text": "Я надеюсь, что наши слушатели примут твой совет во внимание. Пока!" },
    { "speaker": "Светлана", "text": "Пока-пока!" }
  ],
  "038": [
    { "speaker": "Лида", "text": "Алло, Егор? Это Лида. Слушай, мы в дороге, едем к вам в гости, но, кажется, потерялись. Объясни, как ехать?" },
    { "speaker": "Егор", "text": "Вы едете на машине или идёте пешком?" },
    { "speaker": "Лида", "text": "На машине. Мы сейчас как раз выехали на проспект Гагарина, едем прямо." },
    { "speaker": "Егор", "text": "Значит так... Едете прямо, проезжаете мимо библиотеки, затем объезжаете её и поворачиваете налево." },
    { "speaker": "Лида", "text": "Да мы её уже проехали! Въезжаем на мост, куда дальше?" },
    { "speaker": "Егор", "text": "Переезжаете через мост и там слева будет парковка. Заезжаете на неё и выходите из машины." },
    { "speaker": "Лида", "text": "Отлично. А далеко от парковки до тебя пешком?" },
    { "speaker": "Егор", "text": "Нет, минут пять. Я обычно хожу так: перехожу через дорогу направо, обхожу школу, выхожу на проспект, иду до улицы Гоголя, там захожу во двор. Входите в здание со двора. Поднимаетесь на четвёртый этаж. Всё понятно?" },
    { "speaker": "Лида", "text": "Супер! Через десять минут будем у тебя." }
  ],
  "039": [
    { "speaker": "Рита", "text": "Здравствуйте, мне хотелось бы сделать стрижку." },
    { "speaker": "Парикмахер", "text": "Садитесь, пожалуйста. У Вас красивые волосы. Какую стрижку Вы хотите?" },
    { "speaker": "Рита", "text": "Во-первых, хочу перекрасить волосы в рыжий, сделать каре и чёлку. Со светлыми прядками." },
    { "speaker": "Парикмахер", "text": "Хмм... У Вас светло-карие глаза, я посоветовала бы Вам оставить Ваш натуральный цвет волос..." },
    { "speaker": "Рита", "text": "Нет-нет, я хочу кардинально сменить имидж!" },
    { "speaker": "Парикмахер", "text": "Ладно, думаю, чёлка Вам пойдёт, а вот слишком коротко стричь волосы не стоит. Предлагаю Вам просто их немного подравнять." },
    { "speaker": "Рита", "text": "Хорошо, тогда может сделать химию?" },
    { "speaker": "Парикмахер", "text": "Я могу, конечно, если хотите, но тогда лучше сделать крупную химию." },
    { "speaker": "Рита", "text": "А сколько она продержится?" },
    { "speaker": "Парикмахер", "text": "Около 4-х месяцев. Тогда нет смысла делать мелирование." },
    { "speaker": "Рита", "text": "Отлично!" },
    { "speaker": "Парикмахер", "text": "Значит, я покрашу Вам волосы в рыжий, сделаю чёлку и крупную химию. Приступим?" },
    { "speaker": "Рита", "text": "Я готова!" }
  ],
  "040": [
    { "speaker": "Оксана", "text": "Ты не знаешь, почему Даша и Руслан расстались? Они были такой хорошей парой." },
    { "speaker": "Евгения", "text": "Дело в том, что их родители были против. Руслан мусульманин, а Даша православная." },
    { "speaker": "Оксана", "text": "Правда? Как глупо! При чём тут религия, если люди любят друг друга?" },
    { "speaker": "Евгения", "text": "Я не согласна, религиозные традиции очень важны в некоторых семьях. У меня была девушка, она была католичка, это было нелегко. Она ходила в церковь каждое воскресенье, праздновала все праздники: Пасху, Святки, и даже постилась!" },
    { "speaker": "Оксана", "text": "Ничего себе! И чем всё закончилось?" },
    { "speaker": "Евгения", "text": "Мы расстались, ей не нравилось, что я неверующая." },
    { "speaker": "Оксана", "text": "Жалко. Моя лучшая подруга- еврейка, но, по-моему, она не соблюдает традиции. Только Новый Год у них другой. И хотя её молодой человек атеист, у них нет проблем." },
    { "speaker": "Евгения", "text": "Зависит от семьи и от человека. Мне кажется, надо постараться понять тех, кто не такие, как мы. Вот секты - это меня беспокоит, это может быть опасно. А ты верующая?" },
    { "speaker": "Оксана", "text": "Не знаю, я как-то об этом не думала, мне кажется, я язычница." },
    { "speaker": "Евгения", "text": "Это как? Ты что, молишься Зевсу и Гермесу?" },
    { "speaker": "Оксана", "text": "Неет! Язычники обожествляют природу и берегут её." },
    { "speaker": "Евгения", "text": "Хмм, интересно, язычники умеют мыть посуду?" },
    { "speaker": "Оксана", "text": "Намёк понят." }
  ],
  "041": [
    { "speaker": "Сергей", "text": "Привет, что нового?" },
    { "speaker": "Галина", "text": "Да вот купила себе в кредит новую машину, старая совсем не работала, ломалась каждый месяц." },
    { "speaker": "Сергей", "text": "Поздравляю, а что за модель? И какого цвета?" },
    { "speaker": "Галина", "text": "Чёрная иномарка, на 5 человек, автоматическая коробка передач, бензиновый двигатель, четыре цилиндра." },
    { "speaker": "Сергей", "text": "Неплохо, а мощность двигателя какая?" },
    { "speaker": "Галина", "text": "Сто лошадиных сил. Расход топлива - десять литров на сто километров." },
    { "speaker": "Сергей", "text": "А ты не думаешь, что сейчас лучше покупать автомобили на газе? Или с гибридным двигателем? Так экологичней." },
    { "speaker": "Галина", "text": "Ну да, а потом ищи газовые заправки по всему городу! Я сомневалась между стальными и алюминиевыми дисками, взяла стальные." },
    { "speaker": "Сергей", "text": "И правильно, а как она внутри?" },
    { "speaker": "Галина", "text": "Мне очень понравилось: удобные сидения, практичные ремни, всё автоматизировано, хороший обзор." },
    { "speaker": "Сергей", "text": "Рад за тебя, прокатишь меня на твоей новой машине?" },
    { "speaker": "Галина", "text": "Пока не могу, надо заменить шины, они с браком, и дворники не работают. А ещё внутри какой-то странный запах бензина." },
    { "speaker": "Сергей", "text": "Ты шутишь?!" }
  ],
  "042": [
    { "speaker": "Джил", "text": "Завтра я уезжаю в Россию на месяц. Немного нервничаю." },
    { "speaker": "Анжела", "text": "Почему? Это же здорово!" },
    { "speaker": "Джил", "text": "Говорят, что там может быть опасно. Научи меня нескольким фразам в опасных ситуациях." },
    { "speaker": "Анжела", "text": "Ерунда, там не так и опасно! Ну ладно. Например, если кто-то на тебя напал, кричи ПОМОГИТЕ! СЮДА! НА ПОМОЩЬ!" },
    { "speaker": "Джил", "text": "Если у меня украли кошелёк?" },
    { "speaker": "Анжела", "text": "Кричи ВОР! ЛОВИ ВОРА! МИЛИЦИЯ!" },
    { "speaker": "Джил", "text": "А если мне плохо?" },
    { "speaker": "Анжела", "text": "МНЕ ПЛОХО! ПОЗОВИТЕ СКОРУЮ!" },
    { "speaker": "Джил", "text": "Если кто-то пристаёт?" },
    { "speaker": "Анжела", "text": "Я ПОЗОВУ МИЛИЦИЮ! ОСТАВЬТЕ МЕНЯ! НЕ ТРОГАЙТЕ МЕНЯ!" },
    { "speaker": "Джил", "text": "Говорят, что часто просят взятки." },
    { "speaker": "Анжела", "text": "В этом случае можешь сказать Я ПОЗВОНЮ В ПОСОЛЬСТВО." },
    { "speaker": "Джил", "text": "А если в квартире огонь?" },
    { "speaker": "Анжела", "text": "Кричи ПОЖАР! Или ГОРИМ!" },
    { "speaker": "Джил", "text": "Слушай, может поедешь со мной? Мне будет спокойнее." }
  ],
  "043": [
    { "speaker": "Анжела", "text": "Привет! Слушай, как скачать эти подкасты на испанском, о которых ты мне говорила?" },
    { "speaker": "Василиса", "text": "Это очень просто, ты умеешь пользоваться Интернетом?" },
    { "speaker": "Анжела", "text": "Ну да, захожу, например, в Google, а потом?" },
    { "speaker": "Василиса", "text": "Печатаешь адрес сайта, затем у тебя будет главная страница. На ней будет много всяких ссылок, тебе нужно зайти в рубрику «испанский»." },
    { "speaker": "Анжела", "text": "А не проще найти через Поиск?" },
    { "speaker": "Василиса", "text": "Да нет, это легко. Нажимаешь левой частью мышки, открывается отдельное окно. Затем правой кнопкой выбираешь «скачать», сохраняешь на компьютере и всё!" },
    { "speaker": "Анжела", "text": "Спасибо, а комментарии там можно оставлять? Можно слушать подкасты в онлайне?" },
    { "speaker": "Василиса", "text": "Можно, конечно! Удачи с испанским." }
  ],
  "044": [
    { "speaker": "Topic", "text": "Школа в России" },
    { "speaker": "Category", "text": "Образование:" },
    { "speaker": "Type of Education", "text": "Дошкольное" },
    { "speaker": "Type of Education", "text": "Общее" },
    { "speaker": "Type of Education", "text": "Высшее" },
    { "speaker": "Institution", "text": "Детский сад" },
    { "speaker": "Institution", "text": "Общеобразовательное учреждение" },
    { "speaker": "Ownership", "text": "Государственный" },
    { "speaker": "Ownership", "text": "Частный" },
    { "speaker": "Action", "text": "Перескакивать класс" },
    { "speaker": "Institution", "text": "Техникум" },
    { "speaker": "Option", "text": "Либо... либо" },
    { "speaker": "Activity", "text": "Олимпиада" },
    { "speaker": "Achievement", "text": "Занять место" },
    { "speaker": "Item", "text": "Предмет" },
    { "speaker": "Award", "text": "Медаль" },
    { "speaker": "Award", "text": "Награда" },
    { "speaker": "Award Detail", "text": "Золотая медаль" },
    { "speaker": "Award Detail", "text": "Серебряная медаль" },
    { "speaker": "Category", "text": "Оценки:" },
    { "speaker": "Grade", "text": "1. Единица" },
    { "speaker": "Grade", "text": "2. Двойка" },
    { "speaker": "Grade", "text": "3. Тройка" },
    { "speaker": "Grade", "text": "4. Четвёрка" },
    { "speaker": "Grade", "text": "5. Пятёрка" }
  ],
  "045": [
    { "speaker": "Эльвира", "text": "Привет, Наташа. Я звоню, потому что у меня завтра вечеринка в семь вечера, придёшь?" },
    { "speaker": "Наташа", "text": "Ты знаешь, я бы с удовольствием, но не могу, иду к маме на день рожденья." },
    { "speaker": "Эльвира", "text": "Так может позже зайдёшь?" },
    { "speaker": "Наташа", "text": "Мне очень жаль, но это невозможно. День рождения заканчивается слишком поздно." },
    { "speaker": "Эльвира", "text": "Жалко, тогда приходи послезавтра." },
    { "speaker": "Наташа", "text": "Мне правда неудобно, но я буду занята. Мне надо закончить работу, столько дел!" },
    { "speaker": "Эльвира", "text": "Неужели не найдёшь немного времени?" },
    { "speaker": "Наташа", "text": "Извини, но это правда важно, это было запланировано уже давно. Может, встретимся на следующей неделе? Я вручу тебе твой подарок..." },
    { "speaker": "Эльвира", "text": "Ну хорошо, я тебе позвоню." },
    { "speaker": "Наташа", "text": "Ещё раз извиняюсь!" },
    { "speaker": "Эльвира", "text": "Ничего страшного, до скорого." }
  ],
  "046": [
    { "speaker": "Podcast Title", "text": "Russian Language Podcast №46" },
    { "speaker": "Podcast Title", "text": "Russian Christmas and New Year" },
    { "speaker": "Topic", "text": "Рождество и Новый Год в России" },
    { "speaker": "Phrase", "text": "С Наступающим Новым Годом и Рождеством!" },
    { "speaker": "Verb", "text": "праздновать-отпраздновать" },
    { "speaker": "Noun", "text": "Рождество" },
    { "speaker": "Verb", "text": "украшать-украсить" },
    { "speaker": "Noun", "text": "игрушки" },
    { "speaker": "Noun", "text": "бусы" },
    { "speaker": "Noun", "text": "новогодняя ёлка" },
    { "speaker": "Adjective", "text": "- настоящая" },
    { "speaker": "Adjective", "text": "- искусственная" },
    { "speaker": "Noun", "text": "подарки" },
    { "speaker": "Proper Noun", "text": "Дед Мороз" },
    { "speaker": "Proper Noun", "text": "Снегурочка" },
    { "speaker": "Noun", "text": "открытка" },
    { "speaker": "Noun", "text": "поздравление" },
    { "speaker": "Greeting", "text": "С Рождеством Христовым!" },
    { "speaker": "Greeting", "text": "Счастливого Нового Года!" },
    { "speaker": "Title", "text": "«Ночь перед Рождеством»" },
    { "speaker": "Noun", "text": "Куранты" },
    { "speaker": "Noun", "text": "петарды" },
    { "speaker": "Noun", "text": "фейерверк" }
  ],
  "047": [
    { "speaker": "Врач", "text": "Добрый день, что Вас беспокоит?" },
    { "speaker": "Кира", "text": "Доктор, у меня частые головные боли." },
    { "speaker": "Врач", "text": "Разденьтесь до пояса, я проверю Ваше сердцебиение. Теперь давайте измерим давление. Хмм... Давление нормальное. Откройте рот, скажите ААА." },
    { "speaker": "Кира", "text": "Аааа..." },
    { "speaker": "Врач", "text": "Вы носите очки или линзы?" },
    { "speaker": "Кира", "text": "И то, и другое." },
    { "speaker": "Врач", "text": "Сколько часов в день Вы спите? Много работаете?" },
    { "speaker": "Кира", "text": "Сплю нормально, мигрени начались около месяца назад." },
    { "speaker": "Врач", "text": "У Вас дома хорошее освещение? Вы читаете при свете? Много читаете на компьютере?" },
    { "speaker": "Кира", "text": "Да, немало, признаюсь, я часто читаю на компьютере в темноте..." },
    { "speaker": "Врач", "text": "Ясно. Это очень плохо для Ваших глаз. Мой совет- включайте свет, когда читаете. Прописываю Вам витамины, принимать по одной таблетке утром и вечером. Вы в полном порядке." },
    { "speaker": "Кира", "text": "Спасибо, доктор!" }
  ],
  "048": [
    { "speaker": "ГОСУДАРСТВО", "text": "state" },
    { "speaker": "ПРАВИТЕЛЬСТВО", "text": "Government" },
    { "speaker": "ВЫБОРЫ", "text": "elections" },
    { "speaker": "ГОЛОСОВАНИЕ", "text": "vote" },
    { "speaker": "НАРОД", "text": "people, nation" },
    { "speaker": "ПРЕЗИДЕНТ РФ", "text": "President of Russian Federation" },
    { "speaker": "ПРЕМЬЕР-МИНИСТР", "text": "Prime Minister" },
    { "speaker": "ФЕДЕРАЛЬНОЕ СОБРАНИЕ", "text": "Federal Assembly" },
    { "speaker": "СОВЕТ ФЕДЕРАЦИИ", "text": "Council of the Federation" },
    { "speaker": "ГОСУДАРСТВЕННАЯ ДУМА", "text": "State Duma" },
    { "speaker": "СУДЕБНАЯ ВЛАСТЬ", "text": "Judicila Authority" },
    { "speaker": "СУДЬЯ", "text": "Judge" },
    { "speaker": "НАЗНАЧАТЬ", "text": "nominate" },
    { "speaker": "МИНИСТЕРСТВО", "text": "ministry" },
    { "speaker": "МИНИСТР", "text": "minister" },
    { "speaker": "СЛУЖБА", "text": "service" },
    { "speaker": "ВЕДОМСТВО", "text": "department" },
    { "speaker": "РЕФЕРЕНДУМ", "text": "referendum" },
    { "speaker": "ОТСТАВКА", "text": "resignation" },
    { "speaker": "УХОДИТЬ В ОТСТАВКУ", "text": "to retire" },
    { "speaker": "ПРЕДСЕДАТЕЛЬ", "text": "speaker, president" },
    { "speaker": "ТАТЬЯНА КЛИМОВА", "text": "Tatiana Klimova" }
  ],
  "049": [
    { "speaker": "Настя", "text": "Мне приснился очень странный сон, что-то очень необычное." },
    { "speaker": "Полина", "text": "Правда? Расскажи, если помнишь что-нибудь." },
    { "speaker": "Настя", "text": "Я гуляла где-то, с какой-то подругой, говорила о чём-то." },
    { "speaker": "Полина", "text": "Наверное с какой-нибудь подругой с работы." },
    { "speaker": "Настя", "text": "Точно не помню. Потом мы зашли в какой-то магазин, в какое-то странное место, там было много обезьян!" },
    { "speaker": "Полина", "text": "Обезьян? Это к богатству! У тебя скоро будет какая-то хорошая новая работа." },
    { "speaker": "Настя", "text": "Хорошо бы. Мы испугались и хотели куда-нибудь убежать, а потом я где-то потерялась и проснулась!" },
    { "speaker": "Полина", "text": "У тебя странные сны, тебе надо отдохнуть, сходим куда-нибудь?" },
    { "speaker": "Настя", "text": "Отличная идея, я знаю кое-какой хороший итальянский ресторан." }
  ],
  "050": [
    { "speaker": "Чебурашка", "text": "Я был когда-то странной игрушкой безымянной" },
    { "speaker": "Чебурашка", "text": "К которой в магазине никто не подойдёт" },
    { "speaker": "Чебурашка", "text": "Теперь я Чебурашка мне каждая дворняжка" },
    { "speaker": "Чебурашка", "text": "При встрече сразу лапу подаёт" },
    { "speaker": "Чебурашка", "text": "Теперь я Чебурашка мне каждая дворняжка" },
    { "speaker": "Чебурашка", "text": "При встрече сразу лапу подаёт" },
    { "speaker": "Чебурашка", "text": "Мне не везло сначала, и даже так бывало" },
    { "speaker": "Чебурашка", "text": "Ко мне на день рожденья никто не приходил" },
    { "speaker": "Чебурашка", "text": "Теперь я вместе с Геной он необыкновенный" },
    { "speaker": "Чебурашка", "text": "Он самый лучший в мире крокодил" }
  ],
  "051": [
    { "speaker": "Мая", "text": "Мне немного грустно, моя лучшая подруга вышла замуж неделю назад..." },
    { "speaker": "Роман", "text": "Не грусти. Ты была свидетельницей?" },
    { "speaker": "Мая", "text": "Да! Если бы ты видел свадебное платье невесты, а её фата..." },
    { "speaker": "Роман", "text": "Тебе завидно? А кто жених?" },
    { "speaker": "Мая", "text": "Мне на завидно, я рада за неё! Жених - её друг детства. Сначала было бракосочетание в ЗАГСе, потом венчание в церкви." },
    { "speaker": "Роман", "text": "Она сказала «да»?" },
    { "speaker": "Мая", "text": "Ну конечно! Потом мы поехали в ресторан, там все дарили молодожёнам подарки, кричали «Горько!»." },
    { "speaker": "Роман", "text": "До какого часа длился праздник?" },
    { "speaker": "Мая", "text": "До утра! Ах, ну когда же я выйду замуж? Тоже хочу надеть белое платье! А ты женат?" },
    { "speaker": "Роман", "text": "Это что, намёк?" }
  ],
  "052": [
    { "speaker": "Customer", "text": "Я хотел бы заказать..." },
    { "speaker": "Customer", "text": "Я возьму..." },
    { "speaker": "Customer", "text": "Сколько стоит бутылка вина?" },
    { "speaker": "Customer", "text": "А что это за блюдо?" },
    { "speaker": "Customer", "text": "Что есть в этом блюде?" },
    { "speaker": "Customer", "text": "Как это есть?" },
    { "speaker": "Customer", "text": "Извините, но этот суп холодный, можно разогреть?" },
    { "speaker": "Customer", "text": "Этот чай слишком горячий." },
    { "speaker": "Customer", "text": "Можно попросить счёт?" },
    { "speaker": "Customer", "text": "Скажите пожалуйста, где здесь туалет?" },
    { "speaker": "Customer", "text": "Можно у Вас попросить салфетки?" },
    { "speaker": "Customer", "text": "Сколько с меня? Сколько с нас?" }
  ],
  "053": [
    { "speaker": "Михаил", "text": "Мне надо с тобой поговорить." },
    { "speaker": "Владимир", "text": "В чём дело?" },
    { "speaker": "Михаил", "text": "Моя девушка сказала, что ты к ней пристаёшь. Мне это не нравится." },
    { "speaker": "Владимир", "text": "Я? Никогда ничего такого не было!" },
    { "speaker": "Михаил", "text": "Я предупреждаю, если это повторится ещё раз, будешь иметь дело со мной." },
    { "speaker": "Владимир", "text": "Ты мне угрожаешь? У меня тоже есть друзья, я..." },
    { "speaker": "Михаил", "text": "Мне наплевать! Не трогай её, иначе тебе же будет хуже." },
    { "speaker": "Владимир", "text": "Что ты имеешь в виду?" },
    { "speaker": "Михаил", "text": "Я тебя побью." },
    { "speaker": "Владимир", "text": "А я подам на тебя в суд!" },
    { "speaker": "Михаил", "text": "Очень страшно, напугал! У нас есть доказательства." },
    { "speaker": "Владимир", "text": "Какие доказательства?" },
    { "speaker": "Михаил", "text": "Узнаешь, если встретимся в суде." },
    { "speaker": "Владимир", "text": "Ну ладно, всё, давай прекратим это. Я попрошу у неё прощения." },
    { "speaker": "Михаил", "text": "Хорошо, но мы ещё увидимся." }
  ],
  "054": [
    { "speaker": "Narrator", "text": "Стереотипы о России Все русские девушки-блондинки на самом деле красить-покрасить волосы" },
    { "speaker": "Narrator", "text": "Стереотипы о России В России все мужчины пьют водку напиток чаще всего" },
    { "speaker": "Narrator", "text": "Стереотипы о России В России всегда очень холодно" },
    { "speaker": "Narrator", "text": "Стереотипы о России Все русские ходят в баню баня деревня преувеличение" },
    { "speaker": "Narrator", "text": "Стереотипы о России Достоевский – самый известный русский писатель" },
    { "speaker": "Narrator", "text": "Стереотипы о России Россия – это коммунизм молодёжь" },
    { "speaker": "Narrator", "text": "Стереотипы о России Русские все очень бедные средний класс поехать заграницу пенсионеры" }
  ],
  "055": [
    { "speaker": "Ювелир", "text": "Добрый день, могу я Вам помочь?" },
    { "speaker": "Филипп", "text": "Я хотел бы купить серьги для моей жены. Точнее... для моей будущей жены." },
    { "speaker": "Ювелир", "text": "Посмотрите на эти серьги, чистое золото, проба 750." },
    { "speaker": "Филипп", "text": "Очень красивые, а есть такие же, только с драгоценными камнями?" },
    { "speaker": "Ювелир", "text": "Все наши украшения эксклюзивны, только в одном экземпляре. Вы хотите серьги с изумрудами, рубинами, сапфирами?" },
    { "speaker": "Филипп", "text": "А с бриллиантами есть?" },
    { "speaker": "Ювелир", "text": "Конечно. Посмотрите на эти изумительные серьги, они из платины, с маленькими бриллиантами в середине." },
    { "speaker": "Филипп", "text": "Это то, что нужно. Дорого, конечно, но раз это ручная работа..." },
    { "speaker": "Ювелир", "text": "К ним есть также колье и браслет." },
    { "speaker": "Филипп", "text": "Спасибо, но, думаю, серег пока будет достаточно." }
  ],
  "056": [
    { "speaker": "Словарь", "text": "Население Жители" },
    { "speaker": "Словарь", "text": "Рост населения" },
    { "speaker": "Словарь", "text": "Расти-вырасти" },
    { "speaker": "Словарь", "text": "Смертность" },
    { "speaker": "Словарь", "text": "Рождаемость" },
    { "speaker": "Словарь", "text": "Прирост" },
    { "speaker": "Словарь", "text": "Уменьшаться-уменьшиться" },
    { "speaker": "Словарь", "text": "Увеличиваться-увеличиться" },
    { "speaker": "Словарь", "text": "Причина" },
    { "speaker": "Словарь", "text": "Болезнь" },
    { "speaker": "Словарь", "text": "Влиять-повлиять" },
    { "speaker": "Словарь", "text": "Умирать-умереть" },
    { "speaker": "Словарь", "text": "Рождаться-родиться" },
    { "speaker": "Словарь", "text": "ДТП" },
    { "speaker": "Словарь", "text": "Убийство" },
    { "speaker": "Словарь", "text": "Самоубийство" },
    { "speaker": "Словарь", "text": "Разводиться-развестись" },
    { "speaker": "Словарь", "text": "Демографическая политика" },
    { "speaker": "Словарь", "text": "Падать-упасть" },
    { "speaker": "Словарь", "text": "Средний возраст" },
    { "speaker": "Словарь", "text": "Естественный рост" }
  ],
  "057": [
    { "speaker": "Николай", "text": "Ммм, каждый раз как мы ходим к Ивановым, я просто объедаюсь! Маша так вкусно готовит!" },
    { "speaker": "Дарина", "text": "Вкусно? Ты пробовал этот салат? Он слишком кислый и пересоленный. А котлеты? Не знаю, что она в них положила." },
    { "speaker": "Николай", "text": "Ты просто завидуешь! Салат был пальчики оближешь, он и не должен быть сладким." },
    { "speaker": "Дарина", "text": "Вино они подобрали слишком горькое, такое с мясом не пьют. Кислое какое-то, со вкусом пробки." },
    { "speaker": "Николай", "text": "А мне наоборот понравилось: вино такое терпкое, хлеб мягкий, ещё тёплый." },
    { "speaker": "Дарина", "text": "Да хлеб был вчерашний, а мороженое – безвкусное." },
    { "speaker": "Николай", "text": "Ну уж о фруктах из их сада ты ничего не можете сказать – сочные, свежие!" },
    { "speaker": "Дарина", "text": "Знаешь, я не знаю, что тебе больше нравится: Маша или её еда..." }
  ],
  "058": [
    { "speaker": "Topic", "text": "Озеро Байкал" },
    { "speaker": "Topic", "text": "Версии об истории слова «Байкал»:" },
    { "speaker": "Etymology", "text": "Бай-Куль богатое озеро" },
    { "speaker": "Etymology", "text": "Байгаал-Далай богатый огонь" },
    { "speaker": "Etymology", "text": "Бэй-Хай северное море" },
    { "speaker": "Title", "text": "Самое глубокое озеро на Земле" },
    { "speaker": "Topic", "text": "Территория Всемирного природного наследия" },
    { "speaker": "Fact", "text": "Длина 636 км" },
    { "speaker": "Fact", "text": "Ширина от 25 до 80 км" },
    { "speaker": "Fact", "text": "Площадь 31 722 км²" },
    { "speaker": "Fact", "text": "Максимальная глубина 1 642 метра" },
    { "speaker": "Feature", "text": "Река Ангара" },
    { "speaker": "Feature", "text": "Транссибирская магистраль" },
    { "speaker": "Feature", "text": "Вытекать-вытечь" },
    { "speaker": "Feature", "text": "Впадать" },
    { "speaker": "Feature", "text": "Прозрачный" },
    { "speaker": "Feature", "text": "Лёд" },
    { "speaker": "Fact", "text": "27 островов" },
    { "speaker": "Topic", "text": "Животные Байкала:" },
    { "speaker": "Animal", "text": "эпишура" },
    { "speaker": "Animal", "text": "омуль" },
    { "speaker": "Animal", "text": "голомянка" },
    { "speaker": "Animal", "text": "щука" }
  ],
  "059": [
    { "speaker": "Мэри", "text": "Добрый день, мы бы хотели заказать гида на завтра. Обзорная экскурсия на 3 часа." },
    { "speaker": "Турагент", "text": "Сколько вас и на каком языке вы хотели бы экскурсию? Индивидуальную или с группой?" },
    { "speaker": "Мэри", "text": "На английском, нас три человека. А экскурсовод может прийти за нами в отель?" },
    { "speaker": "Турагент", "text": "Без проблем. Вы предпочитаете пешую экскурсию, или с машиной?" },
    { "speaker": "Мэри", "text": "Может быть и то, и другое? Сначала проехаться по городу, а потом пешком по самым красивым местам?" },
    { "speaker": "Турагент", "text": "Отлично. Час экскурсии будет стоить Вам 800 рублей. То есть за три часа – 2400 рублей. Вам это подходит?" },
    { "speaker": "Мэри", "text": "800 рублей за троих или за каждого?" },
    { "speaker": "Турагент", "text": "За троих. Во сколько гид должен приехать за вами и в какой отель?" },
    { "speaker": "Мэри", "text": "Отель “Айсберг”, в 10 утра." },
    { "speaker": "Турагент", "text": "Записала. Полсуммы вам нужно заплатить сейчас. Гиду ничего не платите, если только чаевые." },
    { "speaker": "Мэри", "text": "Большое спасибо. Значит, завтра у гостиницы в 10 утра?" },
    { "speaker": "Турагент", "text": "До завтра, надеюсь, вам понравится наш город." }
  ],
  "060": [
    { "speaker": "Загородный дом", "text": "country house" },
    { "speaker": "Строить- построить", "text": "to build" },
    { "speaker": "Дачник", "text": "summer resident" },
    { "speaker": "Дачный сезон", "text": "summer season" },
    { "speaker": "Каникулы", "text": "holidays" },
    { "speaker": "Отдых", "text": "vacation, rest" },
    { "speaker": "За городом", "text": "country side" },
    { "speaker": "Садоводство", "text": "gardening" },
    { "speaker": "Дачный участок", "text": "dacha lot" },
    { "speaker": "Сад", "text": "garden" },
    { "speaker": "Огород", "text": "vegetable garden" },
    { "speaker": "Грядка", "text": "bed (in garden)" },
    { "speaker": "Выращивать- вырастить", "text": "to grow" },
    { "speaker": "Купаться- искупаться", "text": "to bath" },
    { "speaker": "Собирать – собрать грибы", "text": "gather mushrooms" },
    { "speaker": "Ловить рыбу", "text": "to fish" },
    { "speaker": "Рыбалка", "text": "fishing" },
    { "speaker": "Баня", "text": "baths" },
    { "speaker": "Париться- попариться в бане", "text": "to take a steam bath" }
  ],
  "061": [
    { "speaker": "Тим", "text": "Добрый день, я пришёл смотреть квартиру." },
    { "speaker": "Татьяна", "text": "Заходите. Здесь мы в прихожей, она небольшая, но есть большой шкаф." },
    { "speaker": "Тим", "text": "Обои не в очень хорошем состоянии..." },
    { "speaker": "Татьяна", "text": "Мы всё перекрасим в белый цвет. В квартире две комнаты. Здесь большая комната, очень просторная, 20 квадратных метров, много света." },
    { "speaker": "Тим", "text": "Вы оставите мебель?" },
    { "speaker": "Татьяна", "text": "Частично. Посмотрите, вот вторая комната. Можете использовать её как спальню или кабинет. Везде батареи." },
    { "speaker": "Тим", "text": "А как насчёт соседей? Много шумят?" },
    { "speaker": "Татьяна", "text": "Нет, молодая пара с ребёнком. Вот кухня, очень современная: холодильник, газ, плитка." },
    { "speaker": "Тим", "text": "Я смотрю, у Вас нет счётчиков. Счёт за воду будет очень высокий!" },
    { "speaker": "Татьяна", "text": "Это правда, но у квартиры отличная изоляция, зимой нет потери тепла." },
    { "speaker": "Тим", "text": "Ясно. Спасибо, я подумаю." },
    { "speaker": "Татьяна", "text": "Думайте, но желающих немало!" }
  ],
  "062": [
    { "speaker": "Instructor", "text": "Суеверие Примета Superstition" },
    { "speaker": "Instructor", "text": "Верить-поверить to believe" },
    { "speaker": "Instructor", "text": "Наступить на ногу step on smb's foot" },
    { "speaker": "Instructor", "text": "Сплёвывать-сплюнуть to spit" },
    { "speaker": "Instructor", "text": "Тьфу- тьфу – тьфу !" },
    { "speaker": "Instructor", "text": "Упала ложка или вилка – будет гостья" },
    { "speaker": "Instructor", "text": "Упал нож – будет гость" },
    { "speaker": "Instructor", "text": "Рассыпать- рассыпать to spill" },
    { "speaker": "Instructor", "text": "Рассыпать соль" },
    { "speaker": "Instructor", "text": "Первой пускать в новый дом кошку" },
    { "speaker": "Instructor", "text": "Пускать – пустить to let go" },
    { "speaker": "Instructor", "text": "Нельзя свистеть в доме" },
    { "speaker": "Instructor", "text": "Свистеть-засвистеть to whistle" },
    { "speaker": "Instructor", "text": "Нельзя хранить дома разбитую посуду" },
    { "speaker": "Instructor", "text": "Посуда dishes" },
    { "speaker": "Instructor", "text": "Разбитый broken" },
    { "speaker": "Instructor", "text": "Если убьёшь паука – будет дождь" },
    { "speaker": "Instructor", "text": "Паук spider" },
    { "speaker": "Instructor", "text": "Если человек Вам сниться – он думает о Вас" },
    { "speaker": "Instructor", "text": "Сниться- присниться to be in smb's dream" },
    { "speaker": "Instructor", "text": "Перед отъездом надо присесть" },
    { "speaker": "Instructor", "text": "Сесть / присесть to sit down" },
    { "speaker": "Instructor", "text": "Если забыли что-то дома, то перед отходом посмотрись в зеркало" },
    { "speaker": "Instructor", "text": "Зеркало mirror" },
    { "speaker": "Instructor", "text": "Чтобы хорошо сдать экзамен положить в обувь пятак" },
    { "speaker": "Instructor", "text": "Пятак пять копеек" }
  ],
  "063": [
    { "speaker": "Степан", "text": "Вчера я водил детей в цирк, они были в восторге." },
    { "speaker": "Дина", "text": "Здорово! Что им понравилось?" },
    { "speaker": "Степан", "text": "Дочке понравились фокусники и клоуны. Фокусы были правда очень интересные." },
    { "speaker": "Дина", "text": "Мне всегда интересно, как фокусник «распиливает» девушку." },
    { "speaker": "Степан", "text": "Моему сыну особенно понравились акробаты и дрессированные животные. Для зрителей опускали сетку, но дрессировщик – очень смелый человек. Он даже положил голову в пасть льву." },
    { "speaker": "Дина", "text": "Ужас какой! А наездники были? Обожаю спектакли с лошадьми!" },
    { "speaker": "Степан", "text": "Были, были. В конце даже был смертельный номер: акробат спрыгнул с лошади на полном скаку." },
    { "speaker": "Дина", "text": "И долго цирк будет на гастролях? Может, тоже сходить?" },
    { "speaker": "Степан", "text": "Сходи, не пожалеешь, они будут тут всё лето!" }
  ],
  "064": [
    { "speaker": "Тема выпуска", "text": "История русского алфавита" },
    { "speaker": "Термины", "text": "Алфавит Азбука" },
    { "speaker": "Состав", "text": "33 буквы" },
    { "speaker": "Классификация", "text": "Гласные" },
    { "speaker": "Классификация", "text": "Согласные" },
    { "speaker": "Классификация", "text": "Носовые гласные" },
    { "speaker": "Классификация", "text": "Й – полугласный" },
    { "speaker": "Особенности буквы", "text": "Ё – всегда под ударением" },
    { "speaker": "Исторический язык", "text": "Старославянский язык" },
    { "speaker": "Создатели", "text": "Кирилл и Мефодий" },
    { "speaker": "Первый алфавит", "text": "Кириллица" },
    { "speaker": "Источники букв", "text": "греческие буквы" },
    { "speaker": "Источники букв", "text": "арамейские буквы" },
    { "speaker": "Источники букв", "text": "еврейские буквы" },
    { "speaker": "Использование", "text": "Сербский, белорусский, болгарский, украинский, русский, македонский" },
    { "speaker": "Другой алфавит", "text": "Глаголица" },
    { "speaker": "Реформа", "text": "1708, Пётр Первый: шрифт" },
    { "speaker": "Реформа", "text": "Новая азбука" },
    { "speaker": "Виды букв", "text": "Прописная буква большая" },
    { "speaker": "Виды букв", "text": "Строчная буква маленькая" }
  ],
  "065": [
    { "speaker": "Сима", "text": "Как мы вчера выиграли! Счёт 3:0, такое не каждый день бывает!" },
    { "speaker": "Женя", "text": "Да, их защита была неплохая, а вот нападение – слабое." },
    { "speaker": "Сима", "text": "Ты видела, как я обыграла их нападающего во втором тайме? Она хотела поставить мне подножку, вместо этого получила жёлтую карточку!" },
    { "speaker": "Женя", "text": "Это было супер! А какой гол я забила в начале матча? Их вратарь не успела среагировать." },
    { "speaker": "Сима", "text": "Болельщики тоже были за нас. С поддержкой всё-таки легче играть." },
    { "speaker": "Женя", "text": "Согласна. А вот судья была не на нашей стороне, два раза дала красную карточку." },
    { "speaker": "Сима", "text": "Хорошо, что у нас были запасные. А ты видела, как тренер нервничала? Всё время кричала “Давай!” “Вперёд!” “Пас!”!" },
    { "speaker": "Женя", "text": "Это нормально, это же полуфинал. В четверг играем с лучшей командой города. Будут очень сильные футболистки." },
    { "speaker": "Сима", "text": "Да уж, пойдём тренироваться. Мяч у тебя?" },
    { "speaker": "Женя", "text": "Да, мы победим!" }
  ],
  "066": [
    { "speaker": "Speaker 1", "text": "Русский язык подкаст № 66" },
    { "speaker": "Speaker 1", "text": "Волга" },
    { "speaker": "Speaker 1", "text": "Самая большая река в Европе" },
    { "speaker": "Speaker 1", "text": "Верхняя Волга" },
    { "speaker": "Speaker 1", "text": "Средняя Волга" },
    { "speaker": "Speaker 1", "text": "Нижняя Волга" },
    { "speaker": "Speaker 1", "text": "Длина — 3530 км" },
    { "speaker": "Speaker 1", "text": "Впадает в Каспийское море" },
    { "speaker": "Speaker 1", "text": "Большие города на Волге Астрахань, Казань, Кострома, Нижний Новгород, Самара, Саратов, Тверь, Тольятти, Чебоксары, Ярославль" },
    { "speaker": "Speaker 1", "text": "Название:" },
    { "speaker": "Speaker 1", "text": "Латынь Ра" },
    { "speaker": "Speaker 1", "text": "Средние века Итиль" },
    { "speaker": "Speaker 1", "text": "Volga, ср. Влага / вода" },
    { "speaker": "Speaker 1", "text": "70 видов рыб" },
    { "speaker": "Speaker 1", "text": "Жестокий романс фильм по пьесе Островского «Бесприданница», режиссёр Эльдар Рязанов" },
    { "speaker": "Speaker 1", "text": "Музей речного флота, Нижний Новгород" },
    { "speaker": "Speaker 1", "text": "Бурлак" },
    { "speaker": "Speaker 1", "text": "Корабль" },
    { "speaker": "Speaker 1", "text": "Пароход" },
    { "speaker": "Speaker 1", "text": "По течению" },
    { "speaker": "Speaker 1", "text": "Против течения" },
    { "speaker": "Speaker 1", "text": "Илья Репин Бурлаки на Волге" }
  ],
  "067": [
    { "speaker": "Лидия", "text": "Какая сегодня хорошая погода! Предлагаю пойти на пляж плавать и загорать!" },
    { "speaker": "Артём", "text": "Хорошая идея. Мы можем взять машину, круг для детей, совки, пляжный зонт и поехать прямо после завтрака." },
    { "speaker": "Лидия", "text": "Не торопись, главное – не забыть солнцезащитный крем, а то дети обгорят." },
    { "speaker": "Артём", "text": "Поедем на пляж в Ивановку, там есть спасатели, вода всегда тёплая, песок..." },
    { "speaker": "Лидия", "text": "Согласна, а ты, как всегда, будешь ловить рыбу и крабов?" },
    { "speaker": "Артём", "text": "Может быть, или играть в пляжные игры. Было бы здорово покататься на водных лыжах!" },
    { "speaker": "Лидия", "text": "Ни за что! В прошлый раз я чуть не утонула! Больше не пойду. Куплю мороженое, буду лежать на полотенце и читать любовный роман." },
    { "speaker": "Артём", "text": "Ты в своём стиле. Пойду готовить вещи." },
    { "speaker": "Лидия", "text": "Не забудь купальники и плавки." }
  ],
  "068": [
    { "speaker": "Narrator", "text": "«Третьяковка»" },
    { "speaker": "Narrator", "text": "Музей, основанный купцом Павлом Третьяковым" },
    { "speaker": "Narrator", "text": "«Московская городская галерея Павла и Сергея Третьяковых», 1276 картин" },
    { "speaker": "Narrator", "text": "Купец" },
    { "speaker": "Narrator", "text": "Меценат" },
    { "speaker": "Narrator", "text": "Берегите галерею и будьте здоровы" },
    { "speaker": "Narrator", "text": "Архитектор В. Н. Башкиров" },
    { "speaker": "Narrator", "text": "1918 года Государственная Третьяковская галерея" },
    { "speaker": "Narrator", "text": "Более 150 000 произведений живописи, скульптуры и графики" },
    { "speaker": "Narrator", "text": "Живопись" },
    { "speaker": "Narrator", "text": "Картина" },
    { "speaker": "Narrator", "text": "Скульптор" },
    { "speaker": "Narrator", "text": "Икона" },
    { "speaker": "Narrator", "text": "Художник" },
    { "speaker": "Narrator", "text": "Михаил Врубель" },
    { "speaker": "Narrator", "text": "Василий Перов" },
    { "speaker": "Narrator", "text": "Василий Поленов" },
    { "speaker": "Narrator", "text": "Илья Репин" },
    { "speaker": "Narrator", "text": "Василий Суриков" },
    { "speaker": "Narrator", "text": "Виктор Васнецов" },
    { "speaker": "Narrator", "text": "Валентин Серов" },
    { "speaker": "Narrator", "text": "Борис Кустодиев" },
    { "speaker": "Narrator", "text": "Казимир Малевич" },
    { "speaker": "Narrator", "text": "Tatiana Klimova" }
  ],
  "069": [
    { "speaker": "Светлана", "text": "Здравствуйте, я хотела бы выбрать себе новые очки, старые мне уже не подходят, ничего в них не вижу." },
    { "speaker": "Продавец", "text": "У Вас близорукость или дальнозоркость?" },
    { "speaker": "Светлана", "text": "Я близорукая, у меня минус три с половиной." },
    { "speaker": "Продавец", "text": "Хорошо, у Вас есть с собой рецепт? Но мы можем измерить всё прямо здесь." },
    { "speaker": "Светлана", "text": "Рецепт у меня есть, вот он." },
    { "speaker": "Продавец", "text": "Хмм, отлично. Вам больше нравятся полуободковые или безободковые очки?" },
    { "speaker": "Светлана", "text": "Полуободковые, лучше металлические, со стеклянными линзами." },
    { "speaker": "Продавец", "text": "Посмотрите на эту модель, сейчас в моде толстые оправы, это придаст Вашим глазам выразительность." },
    { "speaker": "Светлана", "text": "Неплохо, а есть другой цвет оправы, посветлее?" },
    { "speaker": "Продавец", "text": "Конечно, у этой модели пять разных цветов. Сейчас у нас скидки, при покупке одной пары очков, скидка 50% на солнечные очки." },
    { "speaker": "Светлана", "text": "Нет, спасибо, я возьму эти, они похожи на мои старые." },
    { "speaker": "Продавец", "text": "Прекрасно, пойдёмте оформим заказ, Ваши очки будут готовы через пять дней." }
  ],
  "070": [
    { "speaker": "Speaker 1", "text": "Писатель, драматург, врач" },
    { "speaker": "Speaker 1", "text": "Родился в Таганроге" },
    { "speaker": "Speaker 1", "text": "Первая драма - «Безотцовщина», в 18 лет" },
    { "speaker": "Speaker 1", "text": "1879-й год - медицинский факультет" },
    { "speaker": "Speaker 1", "text": "Псевдоним - Антоша Чехонте" },
    { "speaker": "Speaker 1", "text": "1885–1886 годы короткие рассказы" },
    { "speaker": "Speaker 1", "text": "Путешествие на Сахалин" },
    { "speaker": "Speaker 1", "text": "Антон Чехов умер 15 июля 1904 года в Германии" },
    { "speaker": "Speaker 1", "text": "Творчество:" },
    { "speaker": "Speaker 1", "text": "«Подводное течение»" },
    { "speaker": "Speaker 1", "text": "«Пусть на сцене всё будет так же сложно и так же вместе с тем просто, как в жизни.»" },
    { "speaker": "Speaker 1", "text": "Самые известные пьесы:" },
    { "speaker": "Speaker 1", "text": "«Дядя Ваня»" },
    { "speaker": "Speaker 1", "text": "«Три сестры»" },
    { "speaker": "Speaker 1", "text": "«Вишнёвый сад»" }
  ],
  "071": [
    { "speaker": "Вика", "text": "Здравствуйте, я хотела бы отправить посылку и открытку." },
    { "speaker": "Работник", "text": "По России, за границу?" },
    { "speaker": "Вика", "text": "Открытку по России, посылку – в США." },
    { "speaker": "Работник", "text": "Заполните бланк, укажите все предметы, которые Вы отправляете, их стоимость и вес." },
    { "speaker": "Вика", "text": "И ещё пять конвертов по России и один в Европу." },
    { "speaker": "Работник", "text": "Пожалуйста. Заполнили бланк?" },
    { "speaker": "Вика", "text": "Да, но я не знаю, сколько весит эта книга. Кстати, можно положить в неё паспорт?" },
    { "speaker": "Работник", "text": "Вы с ума сошли, мы не берём такие важные документы!" },
    { "speaker": "Вика", "text": "Даже заказным письмом?" },
    { "speaker": "Работник", "text": "Ни в коем случае. Передавайте с оказией." },
    { "speaker": "Вика", "text": "Понятно... Спасибо, сколько с меня?" }
  ],
  "072": [
    { "speaker": "Татьяна", "text": "Здравствуйте, Светлана. Расскажи, пожалуйста, в каком году ты училась в университете, и где этот университет находится, и на каком факультете ты училась." },
    { "speaker": "Светлана", "text": "Здравствуй, Таня. Я училась в Горьковском университете на радиофизическом факультете. Закончила через пять лет, в 1984-м году." },
    { "speaker": "Татьяна", "text": "Скажи, пожалуйста, каким нужно было сдавать экзамены в Советском Союзе, чтобы поступить. Нравилось ли тебе учиться там?" },
    { "speaker": "Светлана", "text": "Университет- это, можно сказать, наивысшая ступень образования в России. Я училась в математической школе. Конкурс был пять человек на место. Сдавали мы четыре экзамена – математику, физику, ну и конечно историю коммунистической партии. Чтобы поступить, нужно было по всем предметам, по всем этим экзаменам, получить максимальную отценку." },
    { "speaker": "Татьяна", "text": "Тебе нравилось учиться в этом университете? Чем вы занимались в свободное время и трудно ли это было?" },
    { "speaker": "Светлана", "text": "Учиться мне очень нравилось. Vì đầu tiên, đó là một chiến thắng cá nhân lớn – sinh viên đều là những người rất tài năng, thông minh và sáng tạo. Tôi thích phương pháp đào tạo mang tính cách mạng. Chúng tôi được dạy bởi những giáo sư giỏi nhất từ cái khó đến cái dễ. Ngay từ những bài giảng đầu tiên, chúng tôi đã được cho kiến thức và công thức dài cả trang giấy. Học khó nhưng thú vị." },
    { "speaker": "Татьяна", "text": "А чем вы занимались в свободное время? Я слышала, что в Советском Союзе был большой интерес к американской культуре..." },
    { "speaker": "Светлана", "text": "Что касается джинс, это было как, например, маленький полёт на Луну. Чтобы купить джинсы, нужно было ехать в Москву, отстоять огромные – огромные очереди. Дирекции университета не очень-то нравилось, что девушки ходили в джинсах, но открытого запрета не было." }
  ],
  "073": [
    { "speaker": "Татьяна", "text": "А были какие-то стипендии для студентов?" },
    { "speaker": "Светлана", "text": "Были. На нашем факультете, радиофизическом, стипендия была довольно-таки высокая. Отличникам стипендия была 80 рублей. Сравните, моя мама в то время, получала 60-65 рублей. К тому же, нам давали возможность летом ездить в так называемые студенческие отряды, по всем городам и дальним местам России." },
    { "speaker": "Татьяна", "text": "У тебя есть какая-нибудь интересная история, связанная с этими стройотрядами?" },
    { "speaker": "Светлана", "text": "В Якутии существуют комары. Но это не вот, комарики, это – комары-бомбардировщики, мы их так называли. Họ ở đó to lớn khủng khiếp vì toàn đầm lầy. Họ cắn đốt không trừ một ai. Năm đầu đến, tuần đầu tiên chúng tôi rất khổ sở. Sau đó chúng tôi được phát những bộ đồ cao su đặc biệt như đồ thợ lặn. Buồn cười khi thấy con muỗi lao hết tốc lực định dùng cái mũi dài chọc thủng da sinh viên hút máu, nhưng chiến thắng đã thuộc về sinh viên." },
    { "speaker": "Татьяна", "text": "Если говорить в общем, то тебе нравилась твоя учёба. И твой диплом потом позволил тебе найти хорошую работу?" },
    { "speaker": "Светлана", "text": "Учёба мне нравилась, я научилась мыслить более глобально, системно. В то время выпускники университета находили работу без проблем, но существовало правило, что мы должны были отработать три года по направлению университета." }
  ],
  "074": [
    { "speaker": "Заголовок", "text": "Георгий Победоносец" },
    { "speaker": "Святой", "text": "Святой Георгий Юрий Егорий" },
    { "speaker": "В исламе", "text": "В исламе Джирджис аль-Ха др" },
    { "speaker": "Покровитель", "text": "Покровитель воинов, земледельцев, пастухов, путешественников" },
    { "speaker": "Житие", "text": "Житие" },
    { "speaker": "Император", "text": "Император Диоклетиан" },
    { "speaker": "Статус", "text": "Мученик" },
    { "speaker": "Чудо", "text": "Чудо" },
    { "speaker": "Событие", "text": "Убийство змия" },
    { "speaker": "Пояснение", "text": "Змий змей" },
    { "speaker": "Покровитель", "text": "Покровитель Москвы" },
    { "speaker": "Герб", "text": "В 1730 - Герб Москвы" },
    { "speaker": "Значение", "text": "Самый важный святой в Грузии" },
    { "speaker": "Награда", "text": "Георгиевский крест – военный орден в России" },
    { "speaker": "Монета", "text": "Копейка" },
    { "speaker": "Монета 2", "text": "Копьё" },
    { "speaker": "Культ", "text": "Культ святого Георгия" },
    { "speaker": "Язычество", "text": "Языческий бог Дионис" },
    { "speaker": "Праздник", "text": "Юрьев День - 23 апреля и 26 ноября" }
  ],
  "075": [
    { "speaker": "Лев Толстой", "text": "Родился в Ясной Поляне, в Тульской губернии" },
    { "speaker": "Лев Толстой", "text": "имение" },
    { "speaker": "Лев Толстой", "text": "гувернёр-француз Сен-Тома" },
    { "speaker": "Лев Толстой", "text": "Казанский университет Восточный факультет, Юридический факультет" },
    { "speaker": "Лев Толстой", "text": "Бросать университет" },
    { "speaker": "Лев Толстой", "text": "Увлекается Руссо, музыкой, азартными играми" },
    { "speaker": "Лев Толстой", "text": "Трилогия «Детство», «Отрочество», «Юность»" },
    { "speaker": "Лев Толстой", "text": "Хорошие отзывы критиков" },
    { "speaker": "Лев Толстой", "text": "Война на Кавказе, Крымская война, «Севастопольские рассказы»" },
    { "speaker": "Лев Толстой", "text": "Путешествовал по Европе, встречи с Тургеневым, Некрасовым, Гончаровым" },
    { "speaker": "Лев Толстой", "text": "Хорошие отношения с крестьянами" },
    { "speaker": "Лев Толстой", "text": "Жена - Софья Андреевна Берс, 13 детей" },
    { "speaker": "Лев Толстой", "text": "«Война и мир»" },
    { "speaker": "Лев Толстой", "text": "«Анна Каренина»" },
    { "speaker": "Лев Толстой", "text": "Критика церкви, отказывается от богатой жизни" },
    { "speaker": "Лев Толстой", "text": "Отлучение от церкви" },
    { "speaker": "Лев Толстой", "text": "Умер в 1910-м году, похоронен в Ясной Поляне" },
    { "speaker": "Лев Толстой", "text": "Музей творчества Толстого в Ясной Поляне" }
  ],
  "076": [
    { "speaker": "Татьяна", "text": "Здравствуйте, Эмма, представьтесь, пожалуйста." },
    { "speaker": "Эмма", "text": "Моя фамилия – Климова, в девичестве – Воропаева. Звать Эмма Васильевна. Я из потомственных терских казаков. То есть все мои предки – деды, прадеды и прапрадеды, были казаками." },
    { "speaker": "Татьяна", "text": "А кто такие казаки, чем они занимались и где они жили?" },
    { "speaker": "Эмма", "text": "Слово «казак» – тюркского происхождения, «странствующий удалец», «воин». Появилось это название на Руси ранее 15-го века. Приблизительно в 1492-м году. Князья, а позже цари, поручали казакам охрану границ, степи, от татар и других кочевых народов. И заселение отвоёванных земель." },
    { "speaker": "Татьяна", "text": "И где же жили эти люди?" },
    { "speaker": "Эмма", "text": "Казачьи общины, станицы, состояли в большинстве из русских и украинцев, а затем к ним присоединились другие народы Северного Кавказа, перешедшие в христианство. Эта этническая смешанная группа образовала армию наёмников, которая сражалась верхом и была вооружена луками, пиками, саблями и арканами, а позже оружием." },
    { "speaker": "Татьяна", "text": "А конкретно на каких территориях жили казаки?" },
    { "speaker": "Эмма", "text": "На границах русского государства, по рекам Дону, Кубани, Тереку, Волге… Урал, и другим рекам. В это время казаки делились на две группы. Первая состояла на службе у определённого правителя – князя, а затем царя, и выполняла функции пограничных войск, получая за это деньги. Вторая представляла настоящую общину, которая вела независимый образ жизни. Все казаки вели особый образ жизни. Занимались набегами, охотой, рыболовством, сельским хозяйством. Казаки владели плодороднейшей землёй и не платили за неё налоги." },
    { "speaker": "Татьяна", "text": "А как было организовано общество казаков, казачья община?" },
    { "speaker": "Эмма", "text": "Землёй распоряжался станичный казачий круг… У казачества преобладала кавалерия, хотя при необходимости они могли сражаться и без лошадей. Пример этому отечественная война 41-го 45-х годов. Основным элементом казачьей армии была сотня." }
  ],
  "077": [
    { "speaker": "Татьяна", "text": "Как воспитывались казаки и как они относились к лошадям, ведь лошади, это была очень важная часть их жизни." },
    { "speaker": "Эмма", "text": "Казаки воспитывались как воины с детства. Достаточно сказать, что казачонка сажали на коня с двух лет. С 18-ти до 20-ти лет юного казака учили военному ремеслу испытанные воины в станице. Пятнадцать лет он служил царю, а потом шёл в запас, по-казачьи по льготу. Казаки ценились как мужественные, опытные воины. Кругом всего прочего, они владели джигитовкой. Đây là một đạo quân rất rẻ tiền: ngựa, quân trang, vũ khí, lương thực cho võ sĩ, thức ăn cho ngựa – tất cả đều tự túc." },
    { "speaker": "Татьяна", "text": "Так как же казаки относились к коням, к лошадям?" },
    { "speaker": "Эмма", "text": "Лошадь для казака – первый друг. Прежде всего казак после боя заботился о своём верном четвероногом друге. У казаков никогда не было ни шпор, ни кнутов. Их иногда называли «кентаврами», настолько они были близки со своим конём. Деды и прадеды казаков издавна служили российским государям и за верную службу получали от них разные льготы." },
    { "speaker": "Татьяна", "text": "Какую роль сыграли казаки в войнах?" },
    { "speaker": "Эмма", "text": "Казаки принимали активное участие в войнах России против Персии и Турции. А ещё раньше при походе Иваном Грозным казанского и астраханского княжеств. Казачьи войска принимали активное участие в Первой Мировой войне и Великой Отечественной войне." },
    { "speaker": "Татьяна", "text": "Что сейчас осталось от казачества? Где можно увидеть казаков? Где они живут?" },
    { "speaker": "Эмма", "text": "Революция и гражданская война разделила казаков на два враждующих лагеря – одни ушли к белым, другие на стороне красных. Оставшиеся на родине были уничтожены, сосланы в лагеря, казачество как таковое перестало существовать. Сейчас делаются попытки возродить казачество. Принята программа правительства по воспитанию юношей в казачьих традициях. Казачьи подразделения используют сейчас по охране жителей против терроризма." },
    { "speaker": "Татьяна", "text": "Большое спасибо за это очень- очень интересное интервью!" }
  ],
  "078": [
    { "speaker": "Narrator", "text": "«Скажи-ка, дядя, ведь не даром Москва, спалённая пожаром, французу отдана? Ведь были ж схватки боевые? Да, говорят, ещё какие! Не даром помнит вся Россия Про день Бородина!»" },
    { "speaker": "Narrator", "text": "— Да, были люди в наше время, Не то, что нынешнее племя Богатыри — не вы! Плохая им досталась доля Не многие вернулись с поля... Не будь на то господня воля, Не отдали б Москвы!" }
  ],
  "079": [
    { "speaker": "Эдуард", "text": "Смотри, вон там ещё грибы! Это подосиновики!" },
    { "speaker": "Наташа", "text": "Откуда ты знаешь?" },
    { "speaker": "Эдуард", "text": "Они тонкие, с белыми ножками и коричневыми шляпками. Эй, его надо срезать, а не вырывать с корнем!" },
    { "speaker": "Наташа", "text": "Они похожи на подберёзовики и белые грибы." },
    { "speaker": "Эдуард", "text": "Это правда. А вот сыроежки. Очень вкусные грибы, но надо уметь их готовить." },
    { "speaker": "Наташа", "text": "А я люблю опята, особенно засоленные." },
    { "speaker": "Эдуард", "text": "Осторожно, видишь этот красный гриб с белыми пятнами? Это мухомор! Его даже трогать нельзя, смертельно опасно!" },
    { "speaker": "Наташа", "text": "Ладно не буду, ой, смотри, сколько поганок!" },
    { "speaker": "Эдуард", "text": "Пойдём отсюда, поищем съедобные грибы." }
  ],
  "080": [
    { "speaker": "Tatiana Klimova", "text": "Русская баня! Парилка – steam room. Топить – натопить – to heat. Топить – затопить баню. Типы русской бани Баня «по-черному», Баня «по-белому», Баня внутри русской печи. Печь – stove. Веник – bunch of green birch twigs. Париться – попариться – to take a steam bath. Пар – steam. Молодеть – помолодеть – to become younger. Кожа – skin. Чередование температур. В бане нельзя принимать алкоголь и холодные напитки, много есть." },
    { "speaker": "Владимир Высоцкий", "text": "Протопи ты мне баньку по-белому" }
  ]
}
